export const adjectivesWords = [
  {
    "word": "ئەرزان",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "باش",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بچووک",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بەتاڵ",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بەرپرسیارەتی",
    "hint": "دەمێ مرۆڤ ئەرکەکێ مەزن ب ستوویێ خۆڤە بگریت"
  },
  {
    "word": "بێبار",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێباک",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێباهی",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێبایەخ",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێبەر",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێبەرامبەر",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێبێھن",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێدەستوور",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێدەنگ",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێزار",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێزارکەر",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێڕەنگ",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێژان",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێکار",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێگومان",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێمفا",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێمنەت",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێهۆش",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "بێھێز",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "پاک",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "پڕ",
    "hint": "وەسفەک کو بۆ تشتەکێ تژی و بێ جهـ دهێتە گۆتن."
  },
  {
    "word": "پیر",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "پیس",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "پێشکەفتن",
    "hint": "دەمێ مرۆڤ ب دلسۆزی کار دکەت, ھەتا دگەھیتە ئارمانجێن خوە"
  },
  {
    "word": "تاڕیاتی",
    "hint": "ڕۆناھی ژیانێ ددەتە ھەمی تشتان, لێ من دکوژیت."
  },
  {
    "word": "تال",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "ترسنۆک",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "ترش",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "تژی",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "جیاواز",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "خراب",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "خەمگین",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "درەنگ",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "درێژ",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "دلخوەش",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "دەولەمەند",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "دووگیانی",
    "hint": "ئێک ڕازایە، ئێک ڕوینشتییە، ئێک بڕێڤە دچیت."
  },
  {
    "word": "زەر",
    "hint": "ڕەنگێ ڕۆژێ و گولێن پایزێ."
  },
  {
    "word": "زوو",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "ڕاست",
    "hint": "تشتەکێ کو د جھێ خوەدا بیت و یێ دروست بیت"
  },
  {
    "word": "ڕەش",
    "hint": "ڕەنگێ شەڤێ و تاریاتیێ."
  },
  {
    "word": "ڕەق",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "ڕەوشتبەرزی",
    "hint": "دەمێ مرۆڤ ب ڕەوشتەکێ جوان دھێتە نیاسین"
  },
  {
    "word": "ڕەوشەنبیر",
    "hint": "کەسێ خودان زانست و تێگەھشتن و ڕەوشت"
  },
  {
    "word": "ڕێزمان",
    "hint": "یاسایێن کو زمان پێ دھێتە ڕێکخستن"
  },
  {
    "word": "سار",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "سپى",
    "hint": "ڕەنگێ بەفر و ئەوران."
  },
  {
    "word": "سڤک",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "سوێر",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "سۆر",
    "hint": "ڕەنگێ خوین و گولێن جوان."
  },
  {
    "word": "شارەزای",
    "hint": "دەمێ مرۆڤ د کارەکیدا گەلەک لێھاتی بیت"
  },
  {
    "word": "شین",
    "hint": "ڕەنگێ ئەسمان و دەریایی."
  },
  {
    "word": "قەهوەیی",
    "hint": "ڕەنگێ ئاخێ و لقێن داران."
  },
  {
    "word": "کەسک",
    "hint": "ڕەنگێ دار و سروشتی."
  },
  {
    "word": "کورت",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "کورد",
    "hint": "نەتەوەیەکێ ئاریە و ل میزۆپۆتامیا دژیت"
  },
  {
    "word": "گران",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "گەرم",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "گەنج",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "مەزن",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "ناڤ",
    "hint": "چوومە سەر دارەکێ، دکەم ھشکەھەوارەکێ، سەد مێر دهێن ب جارەکێ، مەلەیە سەر منارەکێ."
  },
  {
    "word": "نەترس",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "نەجوان",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "نەرم",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "نەزان",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "هەژار",
    "hint": "وەسف(هەڤالناڤ)"
  },
  {
    "word": "وەکهەڤ",
    "hint": "وەسف(هەڤالناڤ)"
  }
,
  {
    "word": "بچویک",
    "hint": "تشتێ کێم قەبارە یان زارۆکێ کو هێشتا مەزن نەبووی."
  }
,
  {
    "word": "بلەز",
    "hint": "ئەو کەسێ حەز ژ چاڤەڕێکرنێ نەکەت."
  },
  {
    "word": "بندەست",
    "hint": "ئەوە یێ ئازادی نەبیت، فەرمان ل سەر دهێتە کرن و دەسەڵات نینە."
  },
  {
    "word": "بێھنتەنگ",
    "hint": "کەسێ کو زویکا بێزار دبیت و حەزا چاڤەڕێکرنێ نینە."
  },
  {
    "word": "بەتاڵ",
    "hint": "کەسێ کو کار نینە بکەت، یان ئامانێ کو چ د ناڤ دا نەبیت."
  },
  {
    "word": "بەتەنی",
    "hint": "پارچەکا ستویرە ژ قوماشی یان هریێ، کو د دەمێ نڤستنێ دا بۆ گەرمبوونێ ل سەر خوە داددەین ."
  },
  {
    "word": "بەخیل",
    "hint": "دەستێ وی یێ گرێدایە، حەز ژ کۆمکرنا پارەی دکەت و دل نادەت مەزاختنێ بکەت."
  },
  {
    "word": "بەرتەنگ",
    "hint": "جهەکێ کێم فرەهە، ب زەحمەت مرۆڤ تێدا دەرباس دبیت."
  }
,
  {
    "word": "بەردەست",
    "hint": "ئەو کەسێ دگەل هۆستای کار دکەت و هاریکارە، یان تشتێ حازر."
  },
  {
    "word": "بەرزە",
    "hint": "تشتەکێ تە هنداکری، و چەند لێ دگەڕێیی چاڤێن تە نابینن."
  },
  {
    "word": "بەرشیر",
    "hint": "زارۆکەکێ گەلەک ساڤایە، هێشتا نان نەخوارییە و بتنێ شیری ڤەدخۆت."
  },
  {
    "word": "بەرفرە",
    "hint": "جهەکێ گەلەک مەزنە، و نە تەنگە."
  },
  {
    "word": "بەرکەتی",
    "hint": "تشتەک یان کەسەکێ بمفا یە."
  },
  {
    "word": "بەرھنگار",
    "hint": "کەسێ کو خوە ددەتە بەر شولان یان ئاریشان، و دژی وان ڕادوەستیت بێ ترس."
  },
  {
    "word": "بەرھەڤ",
    "hint": "تشتێ حازر، دەمێ هەمی کار ب دوماهی هاتیین و ل هیڤییا بکارئینانێ یە."
  },
  {
    "word": "بەژنزراڤ",
    "hint": "کەسەکێ لاوازە، گەلەک قەلەو نینە و لەشەکێ جوان هەیە."
  },
  {
    "word": "بەژنکورت",
    "hint": "کەسێ کو بەژنا وی نە درێژە."
  },
  {
    "word": "بەژنبلند",
    "hint": "کەسێ کو بەژنا وی درێژە، ب ساناهی دەستێ وی دگەهیتە تشتێن بلند."
  },
  {
    "word": "بەڵاڤ",
    "hint": "تشتەکێ کو ل هەمی جهان هەی، نە یێ کۆمکرییە."
  },
  {
    "word": "بەڵاڤە",
    "hint": "دەمێ خەلک یان تشت ل ئێک جھ نەبن و هەر ئێک ل جهەکێ بیت."
  }
,
  {
    "word": "بەندەوار",
    "hint": "کەسێ کو چاڤەڕێی هاتنا تشتەکی یان کەسەکی بیت."
  },
  {
    "word": "بەنگین",
    "hint": "کەسێ کو دلێ وی گەلەک ب کەسەکێ یان تشتەکی ڤە هاتبیتە گرێدان و ئاشق بیت."
  },
  {
    "word": "بەھرەمەند",
    "hint": "ئەو کەسێ کو ژێهاتییە و شارەزایە د کارەکێ تایبەت دا ژبەر شیانێن خوە یێن سروشتی."
  },
  {
    "word": "بیانی",
    "hint": "کەسێ کو خەلکێ وەلاتێ تە نەبیت و ژ دەرڤە هاتبیت."
  },
  {
    "word": "بێعار",
    "hint": "ئەو کەسێ کو شەرم ژ چ تشتی ناکەت، باخڤیت یان بکەت بێی کو خەمێ بخۆت."
  },
  {
    "word": "بێباب",
    "hint": "زارۆکێ کو بابێ وی چوویە بەر دلۆڤانییا خودێ یان یێ بێ خودان."
  },
  {
    "word": "بێتام",
    "hint": "خوارنەکا کو چ خۆشی تێدا نەبیت، نە یا سویرە، نە یا شرینە و نە یا ترشە."
  },
  {
    "word": "بێچارە",
    "hint": "ئەو کەسێ کو هیچ چارەسەری و ڕێکەک د دەستی دا نەمایە د دەمێ نەخۆشیێ یان ئاریشەیێ دا."
  },
  {
    "word": "بێحال",
    "hint": "ئەو کەسێ کو چ هێز و شیان تێدا نەماینە ژ وەستیانێ یان نەخۆشیێ."
  },
  {
    "word": "بێخیرەت",
    "hint": "کەسێ کو چ غیرەت نینە بەرگریێ ژ خوە یان مافێ خوە بکەت، و هەردەم دترسیت."
  },
  {
    "word": "بێخێر",
    "hint": "تشت یان کەسەکێ کو چ مفا بۆ تە و خەلکی ژێ نەهێت."
  },
  {
    "word": "بێخەم",
    "hint": "ئەو کەسێ کو د دنیاێ دا خەمێ ژ چ تشتان ناخۆت."
  },
  {
    "word": "بێدل",
    "hint": "دەمێ تو کارەکی دکەی لێ حەزا تە ل سەر نینە و ب زۆری دکەی."
  },
  {
    "word": "بێدین",
    "hint": "کەسێ کو باوەری ب چ ئایین و خودایان نەبیت."
  },
  {
    "word": "بێدەنگ",
    "hint": "ئەو کەسێ یان ئەو جهێ کو چ دەنگ تێدا نەهێت و یێ ئارام بیت."
  },
  {
    "word": "بێڕوح",
    "hint": "ئەو کەسێ کو چ دلۆڤانی د دلێ وی دا نەبیت ل بەرامبەر نەخۆشیا خەلکی."
  },
  {
    "word": "بێزار",
    "hint": "دەمێ مێشک و دلێ تە ژ بارودۆخەکی یان کەسەکی تژی دبیت و حەز ب گۆهۆڕینێ دکەی."
  },
  {
    "word": "بێزراڤ",
    "hint": "کەسێ کو زویکا دترسیت."
  },
  {
    "word": "بێمراد",
    "hint": "ئەو کەسێ کو چاڤەڕێی تشتەکی بوویە، لێ ب دەست نەکەفتی و هیڤییا وی بڕی."
  },
  {
    "word": "بێوار",
    "hint": "کەسێ کو مال و وار و جھ نینن لێ بژیت و یێ بەرزەیە."
  },
  {
    "word": "بێمەژی",
    "hint": "کەسێ کو ئەقلی بکار نائینیت و کارێن شاش و بێ هزر دکەت."
  }
];
