export const adjectivesWords = [
  {
    "word": "ئەرزان",
    "hint": "تشتێ کو بهایێ وی یێ کێمە و نە یێ گرانە."
  },
  {
    "word": "باش",
    "hint": "تشتێ دروست و باش، بەروڤاژییا خرابێ یە."
  },
  {
    "word": "بچووک",
    "hint": "تشتێ کو قەبارە یان ژیێ وی یێ کێمە، بەرامبەری مەزن."
  },
  {
    "word": "بەتاڵ",
    "hint": "تشتێ ڤالا کو چ د ناڤ دا نەبیت، یان کەسێ کو کارەک نینە بکەت."
  },
  {
    "word": "بەرپرسیارەتی",
    "hint": "دەمێ مرۆڤ ئەرکەکێ مەزن ب ستوویێ خۆڤە بگریت"
  },
  {
    "word": "بێبار",
    "hint": "کەسێ کو پشک و بەهرا وی ژ تشتەکی هاتبیتە بڕین."
  },
  {
    "word": "بێباک",
    "hint": "کەسێ کو خەم ژ چ نەخۆت و ترس د دلێ وی دا نەبیت."
  },
  {
    "word": "بێباهی",
    "hint": "تشتێ کو چ بها و قەدر بۆ نەمابیت."
  },
  {
    "word": "بێبایەخ",
    "hint": "تشتێ کو چ گرنگی و بها نینە."
  },
  {
    "word": "بێبەر",
    "hint": "دار یان جهێ کو چ بەرهەم و فێقی پێڤە نەبیت."
  },
  {
    "word": "بێبەرامبەر",
    "hint": "کار یان تشتەکێ کو بێی وەرگرتنا پارەیی دهێتە کرن (ب خۆڕایی)."
  },
  {
    "word": "بێبێھن",
    "hint": "تشتێ کو چ بێهن و تام ژێ نەهێن."
  },
  {
    "word": "بێدەستوور",
    "hint": "کارەکێ کو بێی وەرگرتنا مۆلەتێ دهێتە کرن."
  },
  {
    "word": "بێدەنگ",
    "hint": "ئەو جهـ یان کەسێ کو چ دەنگ ژێ نەهێت و یێ ئارام بیت."
  },
  {
    "word": "بێزار",
    "hint": "دەمێ مرۆڤ ژ بارودۆخەکی یان کەسەکی وەستییا بیت و حەز ب گوهۆڕینێ بکەت."
  },
  {
    "word": "بێزارکەر",
    "hint": "تشت یان کەسێ کو دبیتە ئەگەرێ نەخۆشیێ و وەستیانا خەلکی."
  },
  {
    "word": "بێڕەنگ",
    "hint": "تشتێ کو چ ڕەنگەکێ دیار پێڤە نەبیت."
  },
  {
    "word": "بێژان",
    "hint": "تشتێ کو چ ئێشان و ژانا بۆ مرۆڤی دروست نەکەت."
  },
  {
    "word": "بێکار",
    "hint": "کەسێ کو چ کار نینە بکەت."
  },
  {
    "word": "بێگومان",
    "hint": "تشتێ کو گومان تێدا نینە و یێ ب پشتڕاستییە."
  },
  {
    "word": "بێمفا",
    "hint": "تشتێ کو چ سوود و خێر تێدا نەبیت."
  },
  {
    "word": "بێمنەت",
    "hint": "کەسێ کو پێدڤی ب هاریکارییا خەلکی نەبیت و بۆ خوە کار بکەت."
  },
  {
    "word": "بێهۆش",
    "hint": "کەسێ کو هۆشێ خوە ژ دەست دابیت و ل سەر خوە نەبیت."
  },
  {
    "word": "بێھێز",
    "hint": "کەس یان تشتێ کو چ هێز و شیان نینن یان نەماینە."
  },
  {
    "word": "پاک",
    "hint": "تشتێ بێگەرد و پاقژ کو چ پیساتی پێڤە نەبیت."
  },
  {
    "word": "پڕ",
    "hint": "وەسفەک کو بۆ تشتەکێ تژی و بێ جهـ دهێتە گۆتن."
  },
  {
    "word": "پیر",
    "hint": "کەسێ کو د ژییەکێ مەزن دایە و گەنجاتییا وی بورییە."
  },
  {
    "word": "پیس",
    "hint": "تشتێ کو پاقژ نینە و پێدڤی ب شویشتنێ یە."
  },
  {
    "word": "پێشکەفتن",
    "hint": "دەمێ مرۆڤ ب دلسۆزی کار دکەت, ھەتا دگەھیتە ئارمانجێن خوە"
  },
  {
    "word": "تاڕیاتی",
    "hint": "ڕۆناھی ژیانێ ددەتە ھەمی تشتان, لێ من دکوژیت."
  },
  {
    "word": "تال",
    "hint": "تشتێ کو تاما وی نەخۆشە وەک دەرمانی (بەروڤاژی شرین)."
  },
  {
    "word": "ترسنۆک",
    "hint": "کەسێ کو ژ هەمی تشتان دترسیت و غیرەت نینە."
  },
  {
    "word": "ترش",
    "hint": "تشتێ کو تاما وی توندە وەک تاما لیمۆکێ."
  },
  {
    "word": "تژی",
    "hint": "تشت یان جهێ کو ڤالا نینە و جهێ چ تشتێن دی لێ نەبیت."
  },
  {
    "word": "جیاواز",
    "hint": "تشتێ کو ژ یێ دی جودایە و وەکی ئێک نینن."
  },
  {
    "word": "خراب",
    "hint": "تشتێ کو یێ دروست نەبیت یان کەسێ پیس و نەباش."
  },
  {
    "word": "خەمگین",
    "hint": "کەسێ کو خەمەکا مەزن یان نەخۆشییەک د دلێ وی دا هەی."
  },
  {
    "word": "درەنگ",
    "hint": "دەمێ کو ژ وەختێ خوە بوریبیت."
  },
  {
    "word": "درێژ",
    "hint": "تشتێ کو قەبارەیا وی یا درێژ بیت (بەروڤاژی کورت)."
  },
  {
    "word": "دلخوەش",
    "hint": "کەسێ کو د دلێ وی دا کەیفخۆشی هەبیت و یێ ب خەم نەبیت."
  },
  {
    "word": "دەولەمەند",
    "hint": "کەسێ کو پارە و مالەکێ زۆر هەیی."
  },
  {
    "word": "دووگیانی",
    "hint": "ئێک ڕازایە، ئێک ڕوینشتییە، ئێک بڕێڤە دچیت."
  },
  {
    "word": "زەر",
    "hint": "ڕەنگێ ڕۆژێ و گولێن پایزێ."
  },
  {
    "word": "زوو",
    "hint": "کارەکێ کو د دەمەکێ کورت و ب لەز دا دهێتە کرن."
  },
  {
    "word": "ڕاست",
    "hint": "تشتەکێ کو د جھێ خوەدا بیت و یێ دروست بیت"
  },
  {
    "word": "ڕەش",
    "hint": "ڕەنگێ شەڤێ و تاریاتیێ."
  },
  {
    "word": "ڕەق",
    "hint": "تشتێ کو نەرم نەبیت، هەروەسا بۆ کەسێ کەلەرەق ژی دهێتە بکارئینان."
  },
  {
    "word": "ڕەوشتبەرزی",
    "hint": "دەمێ مرۆڤ ب ڕەوشتەکێ جوان دھێتە نیاسین"
  },
  {
    "word": "ڕەوشەنبیر",
    "hint": "کەسێ خودان زانست و تێگەھشتن و ڕەوشت"
  },
  {
    "word": "ڕێزمان",
    "hint": "یاسایێن کو زمان پێ دھێتە ڕێکخستن"
  },
  {
    "word": "سار",
    "hint": "تشتێ کو گەرماتی تێدا نەبیت، هەروەسا بۆ سەقایێ زڤستانێ دهێتە گۆتن."
  },
  {
    "word": "سپى",
    "hint": "ڕەنگێ بەفر و ئەوران."
  },
  {
    "word": "سڤک",
    "hint": "تشتێ کو کێشا وی کێم بیت و ب سانهی بهێتە هەلگرتن، بەرامبەری گران."
  },
  {
    "word": "سوێر",
    "hint": "تشتێ کو تاما خۆێ (خێ) زێدە تێدا بیت."
  },
  {
    "word": "سۆر",
    "hint": "ڕەنگێ خوین و گولێن جوان."
  },
  {
    "word": "شارەزای",
    "hint": "دەمێ مرۆڤ د کارەکیدا گەلەک لێھاتی بیت"
  },
  {
    "word": "شین",
    "hint": "ڕەنگێ ئەسمان و دەریایی."
  },
  {
    "word": "قەهوەیی",
    "hint": "ڕەنگێ ئاخێ و لقێن داران."
  },
  {
    "word": "کەسک",
    "hint": "ڕەنگێ دار و سروشتی."
  },
  {
    "word": "کورت",
    "hint": "تشتێ کو درێژاهییا وی کێمە."
  },
  {
    "word": "کورد",
    "hint": "نەتەوەیەکێ ئاریە و ل میزۆپۆتامیا دژیت"
  },
  {
    "word": "گران",
    "hint": "تشتێ کو کێشا وی زۆرە، یان بهایێ وی بلندە، هەروەسا د ڕەوشێن سەخت ژی دا دهێتە بکارئینان."
  },
  {
    "word": "گەرم",
    "hint": "تشتێ کو پلەیا گەرماتییا وی یا بلندە."
  },
  {
    "word": "گەنج",
    "hint": "کەسێ د ژیێ لاویێ و بهێز دا کو هێشتا نەبوویە پیر."
  },
  {
    "word": "مەزن",
    "hint": "تشتێ کو قەبارە یان ژیێ وی یێ زۆر و بەرفرەهـ بیت (بەروڤاژی بچویک)."
  },
  {
    "word": "ناڤ",
    "hint": "چوومە سەر دارەکێ، دکەم ھشکەھەوارەکێ، سەد مێر دهێن ب جارەکێ، مەلەیە سەر منارەکێ."
  },
  {
    "word": "نەترس",
    "hint": "کەسێ کو غیرەت هەیە و ژ چ تشتان ناترسیت."
  },
  {
    "word": "نەجوان",
    "hint": "تشت یان کەسێ کو چ جوانی تێدا نینە."
  },
  {
    "word": "نەرم",
    "hint": "تشتێ کو ب سانهی دچەمیت و یێ ڕەق نینە، هەروەسا بۆ کەسایەتییا ژیر و ئارام ژی دهێتە گۆتن."
  },
  {
    "word": "نەزان",
    "hint": "کەسێ نەخوێندەوار یان ئەو کەسێ کو زانیاری و شارەزایی ل سەر بابەتەکی نەبن."
  },
  {
    "word": "هەژار",
    "hint": "کەسێ کو پارە و سامانێ وی کێمە."
  },
  {
    "word": "وەکهەڤ",
    "hint": "دوو تشت یان کەسێن کو د هەمی تشتان دا وەکی ئێک بن."
  }
,
  {
    "word": "بچویک",
    "hint": "تشتێ کێم قەبارە یان زارۆکێ کو هێشتا مەزن نەبووی."
  }
,
  {
    "word": "بلەز",
    "hint": "ئەو کەسێ حەز ژ چاڤەڕێکرنێ نەکەت."
  },
  {
    "word": "بندەست",
    "hint": "ئەوە یێ ئازادی نەبیت، فەرمان ل سەر دهێتە کرن و دەسەڵات نینە."
  },
  {
    "word": "بێھنتەنگ",
    "hint": "کەسێ کو زویکا بێزار دبیت و حەزا چاڤەڕێکرنێ نینە."
  },
  {
    "word": "بەتاڵ",
    "hint": "کەسێ کو کار نینە بکەت، یان ئامانێ کو چ د ناڤ دا نەبیت."
  },
  {
    "word": "بەتەنی",
    "hint": "پارچەکا ستویرە ژ قوماشی یان هریێ، کو د دەمێ نڤستنێ دا بۆ گەرمبوونێ ل سەر خوە داددەین ."
  },
  {
    "word": "بەخیل",
    "hint": "دەستێ وی یێ گرێدایە، حەز ژ کۆمکرنا پارەی دکەت و دل نادەت مەزاختنێ بکەت."
  },
  {
    "word": "بەرتەنگ",
    "hint": "جهەکێ کێم فرەهە، ب زەحمەت مرۆڤ تێدا دەرباس دبیت."
  }
,
  {
    "word": "بەردەست",
    "hint": "ئەو کەسێ دگەل هۆستای کار دکەت و هاریکارە، یان تشتێ حازر."
  },
  {
    "word": "بەرزە",
    "hint": "تشتەکێ تە هنداکری، و چەند لێ دگەڕێیی چاڤێن تە نابینن."
  },
  {
    "word": "بەرشیر",
    "hint": "زارۆکەکێ گەلەک ساڤایە، هێشتا نان نەخوارییە و بتنێ شیری ڤەدخۆت."
  },
  {
    "word": "بەرفرە",
    "hint": "جهەکێ گەلەک مەزنە، و نە تەنگە."
  },
  {
    "word": "بەرکەتی",
    "hint": "تشتەک یان کەسەکێ بمفا یە."
  },
  {
    "word": "بەرھنگار",
    "hint": "کەسێ کو خوە ددەتە بەر شولان یان ئاریشان، و دژی وان ڕادوەستیت بێ ترس."
  },
  {
    "word": "بەرھەڤ",
    "hint": "تشتێ حازر، دەمێ هەمی کار ب دوماهی هاتیین و ل هیڤییا بکارئینانێ یە."
  },
  {
    "word": "بەژنزراڤ",
    "hint": "کەسەکێ لاوازە، گەلەک قەلەو نینە و لەشەکێ جوان هەیە."
  },
  {
    "word": "بەژنکورت",
    "hint": "کەسێ کو بەژنا وی نە درێژە."
  },
  {
    "word": "بەژنبلند",
    "hint": "کەسێ کو بەژنا وی درێژە، ب ساناهی دەستێ وی دگەهیتە تشتێن بلند."
  },
  {
    "word": "بەڵاڤ",
    "hint": "تشتەکێ کو ل هەمی جهان هەی، نە یێ کۆمکرییە."
  },
  {
    "word": "بەڵاڤە",
    "hint": "دەمێ خەلک یان تشت ل ئێک جھ نەبن و هەر ئێک ل جهەکێ بیت."
  }
,
  {
    "word": "بەندەوار",
    "hint": "کەسێ کو چاڤەڕێی هاتنا تشتەکی یان کەسەکی بیت."
  },
  {
    "word": "بەنگین",
    "hint": "کەسێ کو دلێ وی گەلەک ب کەسەکێ یان تشتەکی ڤە هاتبیتە گرێدان و ئاشق بیت."
  },
  {
    "word": "بەھرەمەند",
    "hint": "ئەو کەسێ کو ژێهاتییە و شارەزایە د کارەکێ تایبەت دا ژبەر شیانێن خوە یێن سروشتی."
  },
  {
    "word": "بیانی",
    "hint": "کەسێ کو خەلکێ وەلاتێ تە نەبیت و ژ دەرڤە هاتبیت."
  },
  {
    "word": "بێعار",
    "hint": "ئەو کەسێ کو شەرم ژ چ تشتی ناکەت، باخڤیت یان بکەت بێی کو خەمێ بخۆت."
  },
  {
    "word": "بێباب",
    "hint": "زارۆکێ کو بابێ وی چوویە بەر دلۆڤانییا خودێ یان یێ بێ خودان."
  },
  {
    "word": "بێتام",
    "hint": "خوارنەکا کو چ خۆشی تێدا نەبیت، نە یا سویرە، نە یا شرینە و نە یا ترشە."
  },
  {
    "word": "بێچارە",
    "hint": "ئەو کەسێ کو هیچ چارەسەری و ڕێکەک د دەستی دا نەمایە د دەمێ نەخۆشیێ یان ئاریشەیێ دا."
  },
  {
    "word": "بێحال",
    "hint": "ئەو کەسێ کو چ هێز و شیان تێدا نەماینە ژ وەستیانێ یان نەخۆشیێ."
  },
  {
    "word": "بێخیرەت",
    "hint": "کەسێ کو چ غیرەت نینە بەرگریێ ژ خوە یان مافێ خوە بکەت، و هەردەم دترسیت."
  },
  {
    "word": "بێخێر",
    "hint": "تشت یان کەسەکێ کو چ مفا بۆ تە و خەلکی ژێ نەهێت."
  },
  {
    "word": "بێخەم",
    "hint": "ئەو کەسێ کو د دنیاێ دا خەمێ ژ چ تشتان ناخۆت."
  },
  {
    "word": "بێدل",
    "hint": "دەمێ تو کارەکی دکەی لێ حەزا تە ل سەر نینە و ب زۆری دکەی."
  },
  {
    "word": "بێدین",
    "hint": "کەسێ کو باوەری ب چ ئایین و خودایان نەبیت."
  },
  {
    "word": "بێدەنگ",
    "hint": "ئەو کەسێ یان ئەو جهێ کو چ دەنگ تێدا نەهێت و یێ ئارام بیت."
  },
  {
    "word": "بێڕوح",
    "hint": "ئەو کەسێ کو چ دلۆڤانی د دلێ وی دا نەبیت ل بەرامبەر نەخۆشیا خەلکی."
  },
  {
    "word": "بێزار",
    "hint": "دەمێ مێشک و دلێ تە ژ بارودۆخەکی یان کەسەکی تژی دبیت و حەز ب گۆهۆڕینێ دکەی."
  },
  {
    "word": "بێزراڤ",
    "hint": "کەسێ کو زویکا دترسیت."
  },
  {
    "word": "بێمراد",
    "hint": "ئەو کەسێ کو چاڤەڕێی تشتەکی بوویە، لێ ب دەست نەکەفتی و هیڤییا وی بڕی."
  },
  {
    "word": "بێوار",
    "hint": "کەسێ کو مال و وار و جھ نینن لێ بژیت و یێ بەرزەیە."
  },
  {
    "word": "بێمەژی",
    "hint": "کەسێ کو ئەقلی بکار نائینیت و کارێن شاش و بێ هزر دکەت."
  }
,
  {
    "word": "پەروەر",
    "hint": "ئەو کەسێ کو حەز ژ پاراستن و خودانکرنا تشتەکی دکەت، وەک وەلاتی یان زارۆکان."
  },
  {
    "word": "پەریشان",
    "hint": "دەمێ کەسەک گەلەک یێ ب خەم و نەخۆش بیت."
  },
  {
    "word": "پەیدا",
    "hint": "دەمێ تشتەکێ بەرزە دبینیتەڤە یان تشتەکێ نووی چێدبیت و ل بەر چاڤان دەردکەڤیت."
  },
  {
    "word": "پیر",
    "hint": "ئەو کەسێ کو ژیێ وی یێ مەزن بووی و پرچا وی یا سپی بووی."
  },
  {
    "word": "پیرۆز",
    "hint": "تشتێ گەلەک ب قەدر و بها ل دەف خەلکی."
  },
  {
    "word": "پیس",
    "hint": "تشتێ کو تۆزبگریت و پێدڤی ب شویشتنێ هەبیت."
  },
  {
    "word": "پێخاس",
    "hint": "ئەو کەسێ کو پێلاڤ د پێیێن وی دا نەبن و ل سەر ئەردی بڕێڤە بچیت."
  }
,
  {
    "word": "پێشەنگ",
    "hint": "کەسێ کو د کارەکێ دا یێ ئێکێ بیت و بۆ خەلکێ دی ببیتە نموونە."
  },
  {
    "word": "پێشچاڤ",
    "hint": "تشتێ کو ب ساناهی دهێتە دیتن و یێ دیار و ئاشکرایە."
  },
  {
    "word": "پێگیر",
    "hint": "ئەو کەسێ کو ل سەر سۆز و یاسایان دمینیت."
  },
  {
    "word": "تاری",
    "hint": "دەمێ ڕۆناهی نەمینیت و چاڤ چ نەبینن."
  },
  {
    "word": "تازی",
    "hint": "ئەو کەسێ کو چ جلک د بەر دا نەبن و ڕویس بیت."
  },
  {
    "word": "تامسار",
    "hint": "کەسێ کو گەلەک یێ سار و بێ هەست بیت د ئاخفتن و سەرەدەریێ دا."
  },
  {
    "word": "تاوانبار",
    "hint": "ئەو کەسێ کو کارەکێ خراب یان تاوانەک کربیت."
  },
  {
    "word": "تژی",
    "hint": "دەمێ جهەک یان تشتەک ژ کەسان یان ئاڤێ پڕ دبیت و جهێ ڤالا نامینیت."
  },
  {
    "word": "تەحل",
    "hint": "تشتێ کو تاما وێ نەخۆشە وەکی تاما دەرمانان."
  },
  {
    "word": "تەڕ",
    "hint": "تشتێ کو ئاڤ پێڤەبیت و یێ هشك نەبیت."
  },
  {
    "word": "تەڕەدین",
    "hint": "کەسێ کو زێدە یێ دین و بێ ئەقل بیت، دینێ تەڕ."
  },
  {
    "word": "تەمبەل",
    "hint": "کەسێ کو حەز ژ کارکرنێ ناکەت."
  },
  {
    "word": "تەنگ",
    "hint": "جهەکێ کو گەلەک بەرتەنگ و بچویک بیت، یان جلکێن کو ل بەر مرۆڤی دتەنگ بن."
  },
  {
    "word": "تەنگاڤ",
    "hint": "دەمێ مرۆڤ بکەڤیتە د بارودۆخەکێ نەخۆش دا و بێ چارە بمینیت."
  }
,
  {
    "word": "تەیسۆک",
    "hint": "تشتێ کو ڕۆناهییێ ددەت و دبریسکیت، وەکی زێڕی."
  },
  {
    "word": "تیر",
    "hint": "وەسفەکە بۆ ماست یان دۆشاڤێ، کو هەڤدژێ پەیڤا (ڕۆن)ـە."
  },
  {
    "word": "تیژ",
    "hint": "تایبەتمەندییا کێرک و شیری یە بۆ بڕینێ."
  },
  {
    "word": "تێر",
    "hint": "دەمێ مرۆڤ خوارنێ دخۆت و نەشێت پتر بخۆت."
  },
  {
    "word": "تێھنی",
    "hint": "دەمێ مرۆڤ گەلەک پێدڤی ب ڤەخوارنا ئاڤێ بیت."
  },
  {
    "word": "جان",
    "hint": "جوان و ڕێکپێک و دلڤەکەر."
  },
  {
    "word": "جحێل",
    "hint": "کەسێ گەنج کو هێشتا یێ مەزن نەبووی و یێ خورتە."
  },
  {
    "word": "جڤاکی",
    "hint": "تشتێ کو گرێدایی کومەلگەهـ و خەلکی و پەیوەندییان بیت."
  },
  {
    "word": "جندی",
    "hint": "زەلامێ ب هێز، جوان و ڕێکپێک کو جلکێن جوان ل بەرن."
  },
  {
    "word": "جوان",
    "hint": "تشتێ کو دیمەنێ وێ یێ خوەش بیت و دلێ مرۆڤی پێ ڤەبیت."
  },
  {
    "word": "جودا",
    "hint": "تشتێ کو وەکی تشتێن دی نەبیت و جیاواز بیت."
  },
  {
    "word": "جوداکار",
    "hint": "ئەو کەسێ کو جیاوازیێ دێخیتە د ناڤبەرا تشتان و کەسان دا."
  },
  {
    "word": "چاڤبرسی",
    "hint": "کەسێ کو هەردەم چاڤێ وی ل خوارنێ یان مالێ خەلکی بیت و تێر نەبیت."
  },
  {
    "word": "چاڤپیس",
    "hint": "کەسێ کو ب نێرینەکا پیس و حەسیدیی بەرێ خوە ددەتە خەلکی و تشتان."
  },
  {
    "word": "چاڤحیز",
    "hint": "کەسێ کو هەردەم ب حەزەکا پیس بەرێ خوە ددەتە خەلکی."
  },
  {
    "word": "چاک",
    "hint": "تشت یان کەسێ کو باش بیت و چ کێماسی تێدا نەبن."
  },
  {
    "word": "چڕیک",
    "hint": "کەسێ چاڤبرسی و دەستگرتی، کو حەز نەکەت پارەی سەرف بکەت."
  }
,
  {
    "word": "چڵەک",
    "hint": "ئەو کەسەیە یێ کو گەلەک دخۆت، یان هەردەم چاڤێ وی ل خوارنا خەلکی یە."
  },
  {
    "word": "چەلەنگ",
    "hint": "کەسێ کو گەلەک یێ زیرەک، چالاک، و ژێهاتی بیت."
  },
  {
    "word": "حالخۆش",
    "hint": "کەسێ کو بارودۆخێ وی یێ باش بیت و خەم نەبن."
  },
  {
    "word": "حشک",
    "hint": "تشتێ کو ئاڤ یان تەڕاتی پێڤە نەبیت."
  },
  {
    "word": "حۆچ",
    "hint": "کەسێ کەچەڵ یان ئەو کەسێ بێ پرچ ."
  },
  {
    "word": "حەیری",
    "hint": "کەسێ کو مەندەهۆش و سەرسورمان مای ژ ڕوودانەکێ یان تشتەکی."
  },
  {
    "word": "حیز",
    "hint": "کەسێ کو ڕەوشتێ وی یێ پیس و خراب بیت."
  },
  {
    "word": "حێبەتی",
    "hint": "مەندەهۆش و شۆکبووی ژ دیتنا تشتەکی یان بهیستنا ڕوودانەکێ."
  },
  {
    "word": "خار",
    "hint": "تشتێ کو یێ ڕاست نەبیت."
  },
  {
    "word": "خوار",
    "hint": "تشتێ نەڕاستە، یان ئەو تشتێ چەمیای."
  },
  {
    "word": "خوار",
    "hint": "ئاراستەیێ بەرەڤ ژێر."
  },
  {
    "word": "خاروڤیچ",
    "hint": "تشتێ کو گەلەک نەڕاست."
  },
  {
    "word": "خاڤ",
    "hint": "تشتێ کو نە یێ توند بیت، یان خوارنەکا باش نەهاتییە چێکرن."
  },
  {
    "word": "خراپ",
    "hint": "تشتێ نەباش یان کەسێ نەباش."
  },
  {
    "word": "خشکۆک",
    "hint": "کەسێ شرین، جوان و نازدارە، کو پتر بۆ وەسفکرنا زاڕۆکان دهێتە بکارئینان ."
  },
  {
    "word": "خوەھر",
    "hint": "نەڕاست."
  },
  {
    "word": "خۆرت",
    "hint": "کەسێ گەنج، ب هێز و ساخلەم."
  },
  {
    "word": "خورت",
    "hint": "کەسێ بهێز."
  }
];
