export const animalsWords = [
  {
    "word": "ئەلھۆ",
    "hint": "نێچیرڤانێ بلنداھییان"
  },
  {
    "word": "بزن",
    "hint": "چیاڤانێ نەترس یێ کەندالان"
  },
  {
    "word": "بەڕاز",
    "hint": "کیڤیێ بێھن تيژ کو ب خوارنا پیساتیێ دھێتە نیاسین"
  },
  {
    "word": "بەق",
    "hint": "گیانەوەرێ زمان درێژ و نێچیرڤانێ مێشان"
  },
  {
    "word": "بۆم",
    "hint": "ڕویپەحنێ شەڤێ کو د تارییێ دا دھێتە دیتن"
  },
  {
    "word": "پاندا",
    "hint": "ھرچێ ڕەش و سپی کو حەز ژ قامیشێ شەکری دکەت"
  },
  {
    "word": "پشیک",
    "hint": "نێچیرڤانێ بێدەنگێ ناڤ ماڵێ"
  },
  {
    "word": "پڵنگ",
    "hint": "دڕندەیێ پنی-پنی یێ ھەرە بلەز"
  },
  {
    "word": "پەز",
    "hint": "کۆما کو ل دویڤ بلویلا شڤانی دچیت"
  },
  {
    "word": "پەلاتینک",
    "hint": "گیانەوەرەکێ بچویک e ڕەنگاوڕەنگ"
  },
  {
    "word": "پەنگوین",
    "hint": "باڵندەیێ جەمسەرێن بەفرین"
  },
  {
    "word": "پێشی",
    "hint": "گیانەوەرێ دەنگ بێزارکەر کو خوینێ دمێژیت"
  },
  {
    "word": "تاوس",
    "hint": "خودانێ پەڕێن سەد-چاڤ و ڕەنگاوڕەنگ"
  },
  {
    "word": "تەڤنپیرک",
    "hint": "ئەندازیارێ بێدەنگ کو داڤان دروست دکەت"
  },
  {
    "word": "تیمساح",
    "hint": "دڕندەیێ سەردەمێ دایناسۆران کو د ناڤ ئاڤێدا دژیت"
  },
  {
    "word": "چەپچەپیسک",
    "hint": "د ترسان دا کوریا خوە دھاڤێژیت بۆ ڕەڤینێ"
  },
  {
    "word": "چویچک",
    "hint": "باڵندەیێ ھەرە بچویک یێ ل سەر دارێن حەوشێ"
  },
  {
    "word": "چێل",
    "hint": "کارگەھا سپیاتیێ ل گوندان"
  },
  {
    "word": "حاجیلەقلەق",
    "hint": "پێ درێژێ کۆچبەر و مزگینیدەرێ بھارێ"
  },
  {
    "word": "حەفتیار",
    "hint": "دەنگێ وی یێ بتڕس کو وەکی کەنیێ یە"
  },
  {
    "word": "حێشتر",
    "hint": "کەشتییا بێئاڤ یا بیابانێ"
  },
  {
    "word": "خالخالۆک",
    "hint": "گیانەوەر"
  },
  {
    "word": "دووپشک",
    "hint": "گیانەوەرێ ژەھراوی کو مەترسییا وی د کوریا ویدایە"
  },
  {
    "word": "دیکل",
    "hint": "دەمژمێرا بانگێ سپێدێ"
  },
  {
    "word": "زلکێتک",
    "hint": "جەلادێ زەر و ڕەش کو ھنگڤینی نادەت"
  },
  {
    "word": "زەڕافە",
    "hint": "خودانێ درێژترین ستوویە ل جیهانێ"
  },
  {
    "word": "ڕێڤی",
    "hint": "فێڵبازێ د ناڤ چیرۆکاندا"
  },
  {
    "word": "ژوژی",
    "hint": "پشتیەکێ گوینیکا ل سەر پشتێ."
  },
  {
    "word": "ژیژی",
    "hint": "ئاژەلێ کێڤی کو پشتا وی پڕی دەرزیێن درێژن"
  },
  {
    "word": "سە",
    "hint": "ھەڤالێ مرۆڤی یێ وەفادار"
  },
  {
    "word": "سیسڕک",
    "hint": "گیانەوەر"
  },
  {
    "word": "شێر",
    "hint": "پاشایێ دارستانێ"
  },
  {
    "word": "فیل",
    "hint": "مەزنترینێ سەر ھشکاتییێ"
  },
  {
    "word": "قاز",
    "hint": "گیانەوەرێ کۆچبەر"
  },
  {
    "word": "قەشقەلانک",
    "hint": "ژ بەفرێ سپیترە، ژ تەنیێ ڕەشترە."
  },
  {
    "word": "قەلەڕەشک",
    "hint": "دزێ ڕەش یێ د ناڤ زەڤی و باغاندا"
  },
  {
    "word": "کرم",
    "hint": "گیانەوەر"
  },
  {
    "word": "کەر",
    "hint": "بارھەڵگرێ زیرەک یێ چیا و کەندالان"
  },
  {
    "word": "کەنغەر",
    "hint": "گیانەوەرێ خودان بەریک"
  },
  {
    "word": "کوتر",
    "hint": "پۆستەچیێ کەڤن و نیشانا ئاشتیێ"
  },
  {
    "word": "کولی",
    "hint": "گیانەوەرێەکێ کەسکە کو دوژمنێ زەڤیانە"
  },
  {
    "word": "کیسەلە",
    "hint": "ماڵا وێ ل سەر پشتا وێ یە"
  },
  {
    "word": "کێڤریشک",
    "hint": "سەر گەل گەلە، بن گەل گەلە، چاڤسۆڕێ، سمبێڵ بەلە."
  },
  {
    "word": "کێڤژاڵە",
    "hint": "ب تەنشتێڤە دڕەڤیت"
  },
  {
    "word": "گامێش",
    "hint": "کارگەھا سرۆشتی یا بەرھەمئینانا شیری"
  },
  {
    "word": "گۆرێلا",
    "hint": "زەبەلاحێ دارستانێ کو ڕەفتارێن وی وەکی یێ مرۆڤانە"
  },
  {
    "word": "مار",
    "hint": "ئەز ل عەردی دڕەڤم، لێ تو چ جاران شوینپێیێن من نابینی."
  },
  {
    "word": "ماسی",
    "hint": "بێی ئاڤ نامینیت و چاڤێن خوە ناگریت"
  },
  {
    "word": "مریشک",
    "hint": "بالندەیەکێ کەھییە"
  },
  {
    "word": "مشک",
    "hint": "گاسمە، دیوار سمە."
  },
  {
    "word": "مەیموون",
    "hint": "زیرەکێ سەر داران کو حەز ژ مۆزان دکەت"
  },
  {
    "word": "میھ",
    "hint": "خودانێ گەرمترین کراسێ ھریێ یە"
  },
  {
    "word": "مێری",
    "hint": "خەباتکارێ بھێز کو سوپایەکا ڕێکخستی ھەیە"
  },
  {
    "word": "مێش",
    "hint": "ب پێیێن خوە تام دکەت"
  },
  {
    "word": "مێشھنگڤین",
    "hint": "تاکە گیانەوەرە خوارنێ دروست دکەت"
  },
  {
    "word": "نەھەنگ",
    "hint": "زەبەلاحێ ئۆقیانووسان"
  },
  {
    "word": "ھرچ",
    "hint": "نیشانا خەوا کویر و حەزژێکەرێ ھنگڤینی"
  },
  {
    "word": "ھەسپ",
    "hint": "نیشانا هێزێیە کو ب ژپێرڤە دنڤیت"
  },
  {
    "word": "وەردەک",
    "hint": "ئەڤ گیانەوەرە د ئاڤێ دا تەڕ نابیت"
  }
,
  {
    "word": "بلبل",
    "hint": "دەنگخۆشترین بالندەیە، حەز ژ گولان دکەت"
  }
,
  {
    "word": "بەران",
    "hint": "نێرێ پەزی یە، شاخێن وی یێن باداینە."
  }
];
