export const bodyPartsWords = [
  {
    "word": "ئالەک",
    "hint": "پشکا نەرم یا ھەردوو لایێن ڕوویێن مرۆڤی"
  },
  {
    "word": "ئەزمان",
    "hint": "هەستکەرێ تامێ و ئامرازێ سەرەکی یێ ئاخفتنێ"
  },
  {
    "word": "ئەنیشک",
    "hint": "جومگێ ڕەق یێ ناڤەڕاستا دەستی کو دچەمیت"
  },
  {
    "word": "برین",
    "hint": "زیانا ل لەشی یان خوینھاتن ژ پارچەیەکا لەشی"
  },
  {
    "word": "بڕبڕاپشتێ",
    "hint": "هەستیکێ درێژ یێ پشتێ کو ھەمی لەشی ڕادگریت"
  },
  {
    "word": "بژیلانک",
    "hint": "موویێن زراڤ یێن سەر پێلێن چاڤان"
  },
  {
    "word": "پەحنی",
    "hint": "پشکا پشتێ یا پێی"
  },
  {
    "word": "پەراسی",
    "hint": "ھەتییێن کەڤانەیی یێن سینگی کو دڵ و سیھان دپارێزن"
  },
  {
    "word": "پێ",
    "hint": "بۆ ڕێڤەچوون و ڕاکێشانێ دھێتە بکارهینان."
  },
  {
    "word": "تبل",
    "hint": "پێنج برا دهێن ب جارەکێ، ل سەر پشتێ حەلانەکێ."
  },
  {
    "word": "چاڤ",
    "hint": "ئەندامێ دیتنێ و ناسینا جیھانێ."
  },
  {
    "word": "چەرم",
    "hint": "بەرگێ دەرڤە یێ لەشی کو هەمی ئەندامان دپارێزیت."
  },
  {
    "word": "ددان",
    "hint": "بۆ هەرشاندنا خوارنێ دهێتە بکارئینان."
  },
  {
    "word": "دل",
    "hint": "ئەندامێ لێدانێ و پاراستنا ژیانێ."
  },
  {
    "word": "دەست",
    "hint": "بۆ گرتن و کارکرن و نڤیسینێ دھێتە بکارهینان."
  },
  {
    "word": "دەڤ",
    "hint": "چوومە شکەفتەکا تاری، تژی تێدا مراری."
  },
  {
    "word": "زمان",
    "hint": "تشتەک من یێ ھەی، ھەر دەم ل مالە، جار شرینە، جار تالە."
  },
  {
    "word": "ڕویڤیک",
    "hint": "بۆرییێن درێژ یێن ناڤ زکی بۆ ڤەگوھاستنا پاشمایێن خوارنێ"
  },
  {
    "word": "سەر",
    "hint": "پشکا ھەرە سەرەکی یا جەستەی کو مێشک لێیە."
  },
  {
    "word": "کەفادەستی",
    "hint": "پشکا پان یا دەستی کو نیشانێن دەستی ل سەرن"
  },
  {
    "word": "گورچیسک",
    "hint": "پاقژکەرێن خوینێ ژ ژەھر و پیساتییێ"
  },
  {
    "word": "گوھ",
    "hint": "بۆ بیستنا دەنگان و مۆزیکێ دھێتە بکارهینان."
  },
  {
    "word": "مەعیدە",
    "hint": "ئەو کیسکێ خوارن تێدا دھێتە ھەرسکرن"
  },
  {
    "word": "نینۆک",
    "hint": "بەرگێ ڕەق یێ سەرێ تبلان"
  },
  {
    "word": "هەستیک",
    "hint": "کەرەستێ ڕەق یێ دارەبەندێ لەشی."
  }
,
  {
    "word": "دەمار",
    "hint": "بۆریەکا بچووکە د لەشی دا کو خوینێ دگۆهێزیت"
  }
,
  {
    "word": "تەنشت",
    "hint": "پشکا تەنیشتێ یا لەشی"
  },
  {
    "word": "ریڤیک",
    "hint": "بۆرییێن درێژ یێن ناڤ زکی بۆ ڤەگوھاستنا پاشمایێن خوارنێ"
  },
  {
    "word": "مێلاک",
    "hint": "ئەندامەکێ گرنگە د ناڤ زکیدا (جەگەر)"
  }
,
  {
    "word": "ئاقل",
    "hint": "د ناڤ سەرێ مرۆڤیدا یە، بێی وی مرۆڤ تشتان نزانیت ناکەت."
  },
  {
    "word": "ئەنیشک",
    "hint": "پرا د ناڤبەرا مل و دەستی دا، بێی من تو نەشێی دەستێ خۆ بچەمێنی."
  },
  {
    "word": "ئەزمان",
    "hint": "پارچەیەکا گۆشتییە د ناڤ دەڤی دا، تاما تشتان دکەت و پەیڤان دبێژیت."
  }
,
  {
    "word": "بەدەن",
    "hint": "لەشێ مرۆڤییە ژ سەر هەتا پێیان، کو گیان تێدا دژیت."
  }
,
  {
    "word": "بەرسنگ",
    "hint": "دکەڤیتە پێشیا مرۆڤی و د بن ستووی دا، جهێ لێدانا دلییە."
  },
  {
    "word": "بەژن",
    "hint": "درێژاهی و قەبارەیێ مرۆڤییە ژ پێیان هەتا سەری."
  }
,
  {
    "word": "پێسیر",
    "hint": "بەشەکێ لەشی یە ل سەر سینگێ دایکێ کو زارۆک شیری ژێ ڤەدخۆن."
  }
,
  {
    "word": "تامیسک",
    "hint": "پرزکەکا بچویکە کو ل سەر لێڤان پەیدا دبیت، تایبەت پشتی کو مرۆڤ تووشی تایێ دبیت ."
  },
  {
    "word": "تبل",
    "hint": "پێنج دانە د هەر دەستەکی یان پێیەکی دا هەنە."
  },
  {
    "word": "تف",
    "hint": "ئەو ئاڤە یا کو د ناڤ دەڤێ مرۆڤی دا چێدبیت."
  }
,
  {
    "word": "جھنیک",
    "hint": "بەشەکە ژ ناڤچاڤێ مرۆڤی."
  },
  {
    "word": "جەرگ",
    "hint": "ئەندامەکێ گرنگێ لەشی یە."
  },
  {
    "word": "جەگەر",
    "hint": "جەرگ، هەروەسا بۆ وەسفکرنا هێز و دلێریێ ژی دهێتە بکارئینان."
  },
  {
    "word": "چاڤ",
    "hint": "ئەو ئەندامێ لەشی یە کو مرۆڤ پێ دبینیت."
  }
,
  {
    "word": "چەنگ",
    "hint": "بەشەکە ژ لەشێ مرۆڤی یان باڵندەیان د ناڤبەرا دەست و ملان دایە."
  },
  {
    "word": "حەفک",
    "hint": "ستوویێ مرۆڤی یان جهێ داعویرانا خوارنێ."
  },
  {
    "word": "خوھ",
    "hint": "ئەو ئاڤەیە یا کو ل دەمێ گەرمێ یان وەستیانا زێدە ژ لەشی دەردکەڤیت."
  }
];
