export const cityWords = [
  {
    "word": "ئاکرێ",
    "hint": "پایتەختێ نەورۆزا کوردستانێ"
  },
  {
    "word": "ئامێدی",
    "hint": "باژێڕێ ل سەر سەرێ چیایی کو ب قۆبەیێن خۆ یێن دیرۆکی یێ ناڤدارە"
  },
  {
    "word": "ئەسینا",
    "hint": "لانکا فەلسەفە و دیموکراسییێ و پایتەختێ یونانا کەڤن"
  },
  {
    "word": "ئەمستەردام",
    "hint": "باژێڕێ پایسکلان و جۆکێن ئاڤێ یێن جوان ل هۆڵەندا"
  },
  {
    "word": "ئیستەنبۆڵ",
    "hint": "باژێڕێ کو دکەڤیتە سەر دوو کیشوەران"
  },
  {
    "word": "بەردەڕەش",
    "hint": "باژێڕێ دەشتا زەنگین و جھێ چاندنا گەنمی"
  },
  {
    "word": "بەڕلین",
    "hint": "پایتەختێ ئەلمانیا کو ب دیوارێ خوە یێ ناڤدارە"
  },
  {
    "word": "بەغدا",
    "hint": "باژێڕێ دیرۆکی یێ خەلافەتا عەباسی"
  },
  {
    "word": "بەیروت",
    "hint": "بووکا ڕۆژھەڵاتا ناڤەڕاست کو ل سەر کەنارێ دەریایا سپی یە"
  },
  {
    "word": "پاریس",
    "hint": "باژێڕێ ئەڤین و ڕۆناھییێ، کو ب بورجێ ئیڤڵ یێ ناڤدارە"
  },
  {
    "word": "تەهڕان",
    "hint": "پایتەختێ ئیرانێ"
  },
  {
    "word": "تۆکیۆ",
    "hint": "پایتەختێ تەکنەلۆژیایێ و قەرەبالغترین باژێڕێ جیھانێ"
  },
  {
    "word": "دھۆک",
    "hint": "بووکا کوردستانێ"
  },
  {
    "word": "دەوحە",
    "hint": "باژێڕێ کو ب تەلارێن مۆدێرن و مۆزەخانەیێن جوان ناڤدارە"
  },
  {
    "word": "دوبەی",
    "hint": "پایتەختێ ئاڤاھیێن بلند"
  },
  {
    "word": "دیمەشق",
    "hint": "کەڤنترین پایتەختێ جیھانێ کو ھێشتا ژیان تێدا بەردەوامە"
  },
  {
    "word": "زاخۆ",
    "hint": "باژێڕێ پرا دەلال"
  },
  {
    "word": "ڕانیە",
    "hint": "دەرگەھێ ڕاپەڕینا مەزن یا گەلێ کوردستانێ"
  },
  {
    "word": "ڕیۆدێجانیرۆ",
    "hint": "باژێڕێ کارنەڤاڵان و پەیکەرێ مەزنێ عیسای (س.ل)"
  },
  {
    "word": "سلێمانی",
    "hint": "پایتەختێ ڕۆشنبیری و باژێڕێ حەوزا ل بن چیایێ ئەزمەڕ"
  },
  {
    "word": "سەنگاپوورە",
    "hint": "باژێڕ و وەلاتێ ھەرە پاقژ و پێشکەفتی ل باشوورێ ئاسیا"
  },
  {
    "word": "سۆران",
    "hint": "باژێڕێ ل بن چیایێ ھەلگۆرد و جھێ گەلیێ عەلی بەگ"
  },
  {
    "word": "سیدنی",
    "hint": "باژێڕێ بلندترین ئاڤاهیێ ئۆپێرایێ"
  },
  {
    "word": "سێمێل",
    "hint": "باژێڕێەکێ نێزیک دھۆکێ"
  },
  {
    "word": "شێخان",
    "hint": "پایتەختێ میرنشینا ئێزدییان"
  },
  {
    "word": "عەمان",
    "hint": "پایتەختێ ئوردنێ کو ل سەر چەندین گران ئاڤا بوویە"
  },
  {
    "word": "ڤینیسیا",
    "hint": "باژێڕێ ناڤ ئاڤێ کو خەلک ب بەلەمان تێدا دگەڕن"
  },
  {
    "word": "قامشلۆ",
    "hint": "باژێڕێ ئەڤینێ"
  },
  {
    "word": "قاھیرە",
    "hint": "باژێڕێ ھزار مناران و نێزیکترین باژێڕ بۆ ئەھرامێن مسرێ"
  },
  {
    "word": "کەرکووک",
    "hint": "باژێڕێ بابەگوڕگوڕ"
  },
  {
    "word": "کۆبانی",
    "hint": "باژێڕێ بەرخوەدان و قارەمانییێ ل بەرامبەر تیرۆرێ"
  },
  {
    "word": "مھاباد",
    "hint": "پایتەختێ کۆمارا کوردستانێ"
  },
  {
    "word": "مەدرید",
    "hint": "دلێ ئسپانیایێ و مالا یانەیێن شاھانە یێن تەپاپێ"
  },
  {
    "word": "مەککە",
    "hint": "قیبلەگەھا موسڵمانێن جیھانێ"
  },
  {
    "word": "مۆسکۆ",
    "hint": "کو ب قۆبەیێن ڕەنگاوڕەنگ و مەیدانا سۆر دھێتە نیاسین"
  },
  {
    "word": "نیویۆرک",
    "hint": "باژێڕێ کو چ جاران نانڤیت و خودانێ پەیکەرێ ئازادییێ یە"
  },
  {
    "word": "ھەڵەبجە",
    "hint": "باژێڕێ شەهیدان و سەنبۆلا قوربانیدانێ"
  },
  {
    "word": "ھەولێر",
    "hint": "پایتەختێ هەرێما کوردستانێ"
  }
,
  {
    "word": "ئامەد",
    "hint": "باژێڕەکێ مەزن یێ باکوورێ کوردستانێیە، دیوارێن وێ یێن ڕەش و دێرینن."
  },
  {
    "word": "باژێڕ",
    "hint": "مالێن زۆر و جاددەیێن مەزن تێدا هەنە، خەلکەکێ زۆر تێدا دژین."
  }
];
