export const clothingWords = [
  {
    "word": "ئێلەک",
    "hint": "جلکێ بێ مل یێ کو د بن چاکێتیدا دھێتە پۆشین",
    "category": "جلوبەرگ"
  },
  {
    "word": "بۆینباغ",
    "hint": "پارچە قوماشێ زراڤ کو ل دۆرا ستوویێ قەمیسێ فەرمی دھێتە گرێدان",
    "category": "جلوبەرگ"
  },
  {
    "word": "بیجامە",
    "hint": "جلکێ نەرم و بڕەحەت یێ نڤستنێ کو تەنێ د مالدا دھێتە بکارھینان",
    "category": "جلوبەرگ"
  },
  {
    "word": "پانتەڕۆن",
    "hint": "دارا دووتایە، تە ھەلدایە.",
    "category": "جلوبەرگ"
  },
  {
    "word": "پۆستاڵ",
    "hint": "جۆرەکێ پێلاڤێ یێ ستویرە کو هەتا سەر گویزەکێ دگریت بۆ زڤستانێ.",
    "category": "جلوبەرگ"
  },
  {
    "word": "پێلاڤ",
    "hint": "کەلوپەلەکە ل پێیان دهێتە کرن بۆ پاراستنا پێی ل سەر ئەردی.",
    "category": "جلوبەرگ"
  },
  {
    "word": "تەرەکسووت",
    "hint": "جلکێ وەرزشی یێ دوو پارچەیی بۆ ڕاھێنان دھێتە بکارهینان",
    "category": "جلوبەرگ"
  },
  {
    "word": "تەنوورە",
    "hint": "جلکێ ئافرەتان یێ کو پێ تێدا ژ ئێک ناھێنە جوداکرن",
    "category": "جلوبەرگ"
  },
  {
    "word": "دەرپێ",
    "hint": "ئەو جلکێ ناڤخۆیی یێ کو د بن پانتەڕۆنی یان شەلوالی دا دھێتە لبەرخوەکرن",
    "category": "جلوبەرگ"
  },
  {
    "word": "شاشک",
    "hint": "قوماشێ چارگۆشە یێ کو ل سەرێ زەلامان دھێتە پێچان",
    "category": "جلوبەرگ"
  },
  {
    "word": "شەلوال",
    "hint": "جلکێ کوردی یێ کو زۆر یێ بڕەحەت و فرەھە",
    "category": "جلوبەرگ"
  },
  {
    "word": "شیتک",
    "hint": "قوماشێ درێژ یێ ل دۆرا زکی دھێتە پێچان",
    "category": "جلوبەرگ"
  },
  {
    "word": "عەبا",
    "hint": "پۆشاکێ درێژ و بەرفرەھێ ئافرەتان کو ھەمی لەشی دادپۆشیت",
    "category": "جلوبەرگ"
  },
  {
    "word": "قایش",
    "hint": "تشتەکێ چەرمی یە ل کەمەرا مرۆڤی دهێتە پێچان بۆ توندکرنا پانتۆلی.",
    "category": "جلوبەرگ"
  },
  {
    "word": "قەمسەڵە",
    "hint": "جلکێ گەلەک ستویر یێ زڤستانێ کو بۆ سەرمایا دەرڤە دھێتە پۆشین",
    "category": "جلوبەرگ"
  },
  {
    "word": "قەمیس",
    "hint": "جلوبەرگێ بەشێ سەرڤە یێ لەشی یە کو قۆپچە ل پێشیێ هەنە.",
    "category": "جلوبەرگ"
  },
  {
    "word": "قۆمچە",
    "hint": "تشتەکێ بچویکە ل سەر قەمیسی دهێتە دروین بۆ گرتنا سنگێ جلان.",
    "category": "جلوبەرگ"
  },
  {
    "word": "قۆندەرە",
    "hint": "پێلاڤا فەرمی و چەرمی یا زەلامان",
    "category": "جلوبەرگ"
  },
  {
    "word": "کابۆ",
    "hint": "جۆرەکێ قوماشێ ڕەق یێ پانتەڕۆلان",
    "category": "جلوبەرگ"
  },
  {
    "word": "کەپەنەک",
    "hint": "جلکەکێ ستویر یێ شڤانانە کو ژ ھریێ دھێتە چێکرن.",
    "category": "جلوبەرگ"
  },
  {
    "word": "کورتەک",
    "hint": "چاکێتەکێ کورت یێ کو لسەر کراسی دھێتە پۆشین.",
    "category": "جلوبەرگ"
  },
  {
    "word": "کولاڤ",
    "hint": "پۆشاکێ سەرى بۆ پاراستنێ ژ سەرما و گەرمایێ",
    "category": "جلوبەرگ"
  },
  {
    "word": "گۆرە",
    "hint": "جلکێ پێیان بۆ پاراستنا وان ژ سەرما و پێلاڤێ",
    "category": "جلوبەرگ"
  },
  {
    "word": "نەعل",
    "hint": "پێلاڤا ڤەکری و سڤک بۆ ناڤ مالێ یان حەوشێ",
    "category": "جلوبەرگ"
  }
];
