export const countryWords = [
  {
    "word": "ئسپانیا",
    "hint": "وەلاتێ یاریێن تەپاپێ یێن ب هێز و گەشتیارییێ."
  },
  {
    "word": "ئەرجەنتین",
    "hint": "وەلاتێ تانگۆ و ستێرێن تەپاپێ یێن ناڤدار."
  },
  {
    "word": "ئەفغانستان",
    "hint": "وەلاتەکێ چیایی ل ئاسیایێ کو دیرۆکەکا پڕ ڕوودان هەیە."
  },
  {
    "word": "ئەڵمانیا",
    "hint": "وەلاتێ کارگە و ئۆتۆمبێلان"
  },
  {
    "word": "ئەمریکا",
    "hint": "وەلاتێ ویلایەتێن یەکگرتی و سینەمایێ هۆلیوود."
  },
  {
    "word": "ئەندەنووسیا",
    "hint": "وەلاتێ هزاران دوورگەهان ل ئاسیایێ."
  },
  {
    "word": "ئوردن",
    "hint": "وەلاتێ باژێڕێ پێترا یێ کەڤنار و مێژوویی."
  },
  {
    "word": "ئوسترالیا",
    "hint": "وەلات و کیشوەرا کەنغەر و سروشتێ کێڤی."
  },
  {
    "word": "ئیتالیا",
    "hint": "وەلاتەکێ ئەورۆپى کو ب خوارنێن خوە یێن ب تام دھێتە نیاسین."
  },
  {
    "word": "ئیران",
    "hint": "وەلاتێ جیران کو دیرۆکەکا دویر و درێژ هەیە."
  },
  {
    "word": "ئیمارات",
    "hint": "وەلاتێ بورجێن بلند و یێ بازرگانی."
  },
  {
    "word": "برێتانیا",
    "hint": "وەلاتێ کەشوهەوایێ باراناوی و باژێڕێ لەندەنێ یێ دیرۆکی."
  },
  {
    "word": "بەڕازیل",
    "hint": "وەلاتێ تەپاپێ و دارستانێن مەزن."
  },
  {
    "word": "بەنگلادێش",
    "hint": "وەلاتەکێ ئاسیایی کو ب ڕووبار و بارانێن زۆر دهێتە نیاسین."
  },
  {
    "word": "پاکستان",
    "hint": "وەلاتەکێ ئیسلامی یێ مەزن ل باشوورێ ئاسیایێ."
  },
  {
    "word": "پورتوگال",
    "hint": "وەلاتەکێ ئەورۆپی ل کەنارێ زەریایێ ئەتڵەسی."
  },
  {
    "word": "تایلەند",
    "hint": "وەلاتێ گرنژینێ و گەشتیارییەکا مەزن ل ئاسیایێ."
  },
  {
    "word": "تورکیا",
    "hint": "وەلاتەکێ کو دکەڤیتە ناڤبەرا دوو کیشوەران دا."
  },
  {
    "word": "جەزائیر",
    "hint": "مەزنترین وەلاتێ ئەفریقیا ژ ڕوویێ ڕووبەری ڤە."
  },
  {
    "word": "چین",
    "hint": "وەلاتێ شوورایێ مەزن و پڕ ئاکنجیترین ل جیهانێ."
  },
  {
    "word": "ڕوسیا",
    "hint": "مەزنترین وەلات ل جیهانێ ژ ڕوویێ ڕووبەری ڤە و سارترین کەشوهەوا."
  },
  {
    "word": "ژاپۆن",
    "hint": "وەلاتێ تەکنەلۆژیا پێشکەفتی و ڕۆژهەڵاتنا ڕۆژێ."
  },
  {
    "word": "سعوودیە",
    "hint": "وەلاتێ پێغەمبەران و جهێن پیرۆز یێن موسلمانان."
  },
  {
    "word": "سوریا",
    "hint": "وەلاتەکێ عەرەبی و جهێ شارستانییەتێن کەڤن یێن شامێ."
  },
  {
    "word": "سوید",
    "hint": "وەلاتەکێ باکوورێ ئەورۆپا کو ب سروشتێ خوە یێ جوان دهێتە نیاسین."
  },
  {
    "word": "سویسرا",
    "hint": "وەلاتێ چیایێن بلند، پەنیر و دەمژمێرێن گرانبەها."
  },
  {
    "word": "عێراق",
    "hint": "وەلاتێ دوو ڕووباران و شارستانییەتا میزۆپۆتامیا."
  },
  {
    "word": "فلستین",
    "hint": "وەلاتێ زەیتوونان و جهێ پیرۆزێ باوەڕداران."
  },
  {
    "word": "فەرەنسا",
    "hint": "وەلاتێ پەنیر و ھونەر و مۆزەخانێن مەزن"
  },
  {
    "word": "فینلەندا",
    "hint": "وەلاتێ هزاران دەریا و سیستەمێ پەروەردەیی یێ پێشکەفتی."
  },
  {
    "word": "ڤێتنام",
    "hint": "وەلاتەکێ ئاسیایی کو ب سروشتێ کەسک و دیرۆکا خوە یا بەرخوەدانێ دهێتە نیاسین."
  },
  {
    "word": "قەتەر",
    "hint": "وەلاتەکێ بچویک ل کەنداڤی کو مێڤاندارییا مۆندیالێ کریە."
  },
  {
    "word": "کەنەدا",
    "hint": "وەلاتێ دارستانێن مەزن و بەفرێ ل باکوورێ کیشوەرا ئەمریکا."
  },
  {
    "word": "کوردستان",
    "hint": "وەلاتێ مە یێ جوان و پیرۆز."
  },
  {
    "word": "کوێت",
    "hint": "وەلاتەکێ کەنداڤی یێ دەولەمەند ب نەفتێ."
  },
  {
    "word": "لبنان",
    "hint": "وەلاتێ دارسێڤان و جوانییا سروشتی ل ڕۆژهەڵاتا ناڤین."
  },
  {
    "word": "مالیزیا",
    "hint": "وەلاتەکێ گەشتیاری و پێشکەفتی ل باشوورێ ڕۆژهەڵاتا ئاسیایێ."
  },
  {
    "word": "مسر",
    "hint": "وەلاتێ ئەهرامان و شارستانییەتا فیرعەونان."
  },
  {
    "word": "مەغرب",
    "hint": "وەلاتەکێ عەرەبی ل ئەفریقیا کو ب کولتوورێ خوە یێ ڕەنگاوڕەنگ دهێتە نیاسین."
  },
  {
    "word": "مەکسیک",
    "hint": "وەلاتێ خوارنێن تیژ و کولتوورێ لاتینی."
  },
  {
    "word": "نەرویج",
    "hint": "وەلاتێ دەریا و چیا و دارستانێن کەسک."
  },
  {
    "word": "ھندستان",
    "hint": "وەلاتێ بەهاراتان و فرەڕەنگییا ئایین و نەتەوەیان."
  },
  {
    "word": "ھۆلەندا",
    "hint": "وەلاتێ گولان و ئاشێن بای."
  },
  {
    "word": "یۆنان",
    "hint": "وەلاتێ دیرۆک و فەلسەفەیێ."
  }
];
