export const familyWords = [
  {
    "word": "ئەژداد",
    "hint": "باب و باپیرێن کەڤن یێن خێزانێ د مێژوویێ دا."
  },
  {
    "word": "باب",
    "hint": "ستوینا مالێ و پشتەڤانێ خێزانێ."
  },
  {
    "word": "بابک",
    "hint": "لقی بچویکتر ژ عەشیرەتێ کو چەند مالەک تێدا کۆم دبن."
  },
  {
    "word": "باپیر",
    "hint": "بابێ بابێ یان بابێ دایکێ"
  },
  {
    "word": "برا",
    "hint": "کەسەکێ نێزیک و پشتبەستن د خێزانێدا."
  },
  {
    "word": "برازا",
    "hint": "کوڕ یان کچا برایێ مرۆڤی."
  },
  {
    "word": "بنەمال",
    "hint": "کۆمەکا خێزانان کو ل سەر ئێک بابک یان باپیر کۆم دبن."
  },
  {
    "word": "بووک",
    "hint": "ژنا کوڕی یان یا نوو ڤەگوهاستی."
  },
  {
    "word": "بیژن",
    "hint": "ئەو ژنا کو ھەڤژینێ وێ چوویتە بەر دلۆڤانییا خودێ."
  },
  {
    "word": "پسمام",
    "hint": "کوڕێ مامێ تە."
  },
  {
    "word": "پیرەژن",
    "hint": "ژنا ب تەمەن و ب ئەزموون یا ناڤ خێزانێ."
  },
  {
    "word": "تی",
    "hint": "برایێ مێری بۆ ژنێ."
  },
  {
    "word": "جێمک",
    "hint": "دوو زارۆکێن کو د ئێک دەم دا ژ دایک دبن."
  },
  {
    "word": "خال",
    "hint": "برایێ دایکا تە."
  },
  {
    "word": "خالەت",
    "hint": "خوشکا دایکا تە."
  },
  {
    "word": "خزم",
    "hint": "ھەر کەسەکێ کو پەیوەندییەکا خوینێ یان ھاوسەرگیریێ دگەل تە ھەبیت."
  },
  {
    "word": "خەزیر",
    "hint": "بابێ ھەڤژینی یان ھەڤژینێ."
  },
  {
    "word": "خەسی",
    "hint": "دایکا ھەڤژینی یان ھەڤژینێ."
  },
  {
    "word": "خوارزا",
    "hint": "کوڕ یان کچا خوشکا مرۆڤی."
  },
  {
    "word": "خوشک",
    "hint": "ھەڤال و دلۆڤانییا خێزانێ."
  },
  {
    "word": "داپیر",
    "hint": "دایکا بابێ یان دایکا دایکێ."
  },
  {
    "word": "دایک",
    "hint": "کانییا دلۆڤانیێ و بەهەشت ل بن پێیێن وێ یە."
  },
  {
    "word": "دش",
    "hint": "خوشکا مێری بۆ ژنێ."
  },
  {
    "word": "دەزگر",
    "hint": "کەسێ کو پەیمانا ھاوسەرگیریێ دای و ھێشتا نەگوھاستی."
  },
  {
    "word": "دەیکوباب",
    "hint": "گرنگترین دوو کەس د ژیانا ھەر مرۆڤەکێدا"
  },
  {
    "word": "دوتمام",
    "hint": "کچا مامێ تە."
  },
  {
    "word": "زارۆک",
    "hint": "بچویکێن د ناڤ مالێ دا کو کەیفخوەشییێ ددەنە خێزانێ."
  },
  {
    "word": "زاڤا",
    "hint": "مێرێ کچێ یان یێ نوو شوو کری."
  },
  {
    "word": "زڕباب",
    "hint": "مێرێ دایکا مرۆڤی (کو نە بابێ مرۆڤی یێ ڕاستەقینە بیت)."
  },
  {
    "word": "زڕبرا",
    "hint": "برایێ مرۆڤی یێ کو بتنێ ژ ئێک دایک یان ئێک باب بیت."
  },
  {
    "word": "زڕخوشک",
    "hint": "خوشکا مرۆڤی یا کو بتنێ ژ ئێک دایک یان ئێک باب بیت."
  },
  {
    "word": "زڕدایک",
    "hint": "ژنا بابێ مرۆڤی (کو نە دایکا مرۆڤی یا ڕاستەقینە بیت)."
  },
  {
    "word": "زڕکچ",
    "hint": "کچا ھەڤژینێ/ا مرۆڤی ژ ھەڤژینەکێ کەڤنتر."
  },
  {
    "word": "زڕکوڕ",
    "hint": "کوڕێ ھەڤژینێ/ا مرۆڤی ژ ھەڤژینەکێ کەڤنتر."
  },
  {
    "word": "ژن",
    "hint": "هەڤژینا زەلامی."
  },
  {
    "word": "سێوی",
    "hint": "زارۆکێ کو دایک یان بابێ خوە ژ دەست دای."
  },
  {
    "word": "عەشیرەت",
    "hint": "کۆمەکا مەزن یا بنەماڵان کو ئێگرتنەکا خوینێ ھەیە."
  },
  {
    "word": "کچ",
    "hint": "بەرهەمێ مێ یێ دایک و بابان."
  },
  {
    "word": "کچخال",
    "hint": "کچا خالا مرۆڤی."
  },
  {
    "word": "کچخالەت",
    "hint": "کچا خالەتا مرۆڤی."
  },
  {
    "word": "کچمەت",
    "hint": "کچا مەتا مرۆڤی."
  },
  {
    "word": "کەسوکار",
    "hint": "پەیڤەکا گشتییە بۆ ھەمی خزم و دۆستێن نێزیک یێن مرۆڤی."
  },
  {
    "word": "کوڕ",
    "hint": "بەرهەمێ نێر یێ دایک و بابان."
  },
  {
    "word": "کوڕخال",
    "hint": "کوڕێ خالێ مرۆڤی."
  },
  {
    "word": "کوڕخالەت",
    "hint": "کوڕێ خالەتا مرۆڤی."
  },
  {
    "word": "کوڕمەت",
    "hint": "کوڕێ مەتا مرۆڤی."
  },
  {
    "word": "مام",
    "hint": "برایێ بابێ تە."
  },
  {
    "word": "مدۆتمام",
    "hint": "کچ ماما مرۆڤی."
  },
  {
    "word": "مەت",
    "hint": "خوشکا بابێ تە."
  },
  {
    "word": "میراتگر",
    "hint": "کەسێ کو پشتی مرنێ مال و سامان بۆ دمینیت."
  },
  {
    "word": "مێر",
    "hint": "هەڤژینێ ژنێ."
  },
  {
    "word": "نفش",
    "hint": "نڤشێ نوی یێ زارۆکان کو ل شوینا یێن کەڤن dگرن."
  },
  {
    "word": "نەڤی",
    "hint": "زارۆکێ کوڕێ تە یان کچا تە."
  },
  {
    "word": "نەڤیچیچڕک",
    "hint": "زارۆکێ نەڤییێ مرۆڤی."
  },
  {
    "word": "نۆبەر",
    "hint": "زارۆکێ ئێکێ یێ خێزانێ یێ کو یەکەم جار کەیفێ دئێخیتە مالێ."
  },
  {
    "word": "ھەڤپشک",
    "hint": "کەسێ کو ژیانێ ب درێژییا خوە دگەل تە پێکڤە دبەت."
  },
  {
    "word": "ھەڤژین",
    "hint": "کەسێ کو ژیانا خوە دگەل تە پێک دئینیت."
  },
  {
    "word": "ھەڤلنگ",
    "hint": "مێرێن دوو خوشکان دبنە ئەڤ تشتە بۆ ئێک."
  },
  {
    "word": "ھەوی",
    "hint": "دوو ژنێن کو ئێک زەلام ھەبیت دبنە ئەڤ تشتە بۆ ئێک."
  }
,
  {
    "word": "برازا",
    "hint": "خوینا تە یە، لێ نە زارۆکێ تە یە."
  }
,
  {
    "word": "بنەمال",
    "hint": "باب و باپیر و زارۆکێن وان پێکڤە."
  }
];
