export const feelingsWords = [
  {
    "word": "ئارامی",
    "hint": "دەمێ چ ئاریشە نینن و مرۆڤ ھەست ب سڤکیێ دکەت و مێشکێ خوە ژ ھزران ڤالا دکەت"
  },
  {
    "word": "ئازار",
    "hint": "هەستکرن ب نەخۆشی و ئێشانەکا زۆر د لەشی یان برینێ دا"
  },
  {
    "word": "ئەڤین",
    "hint": "دەمێ مرۆڤ ب تەمامی دکەڤیتە د ناڤ حەزکرنا کەسەکێ دی دا"
  },
  {
    "word": "ئومێد",
    "hint": "چاڤەڕێکرنا تشتەکێ باشە بۆ ژیانێ"
  },
  {
    "word": "ئێشان",
    "hint": "هەستکرن ب نەخۆشی و ئازارێ د جهەکێ لەشی دا"
  },
  {
    "word": "باوەری",
    "hint": "دەمێ مرۆڤ ب شیانێن کەسەکی پشتڕاستە و بێ ترس کارێ خوە ددەتە دەستێ وی"
  },
  {
    "word": "بتنێبوون",
    "hint": "دەمێ مرۆڤ ژ کەسوکەسکاران دوور دکەڤیت و ھەست دکەت کو کەس ل دۆروپشتێ نینە"
  },
  {
    "word": "برسی",
    "hint": "هەستکرن ب ڤالاتییا زکی و پێدڤیبوون ب خوارنێ"
  },
  {
    "word": "بھیستن",
    "hint": "وەرگرتنا دەنگان ب ڕێکا گوهێن مرۆڤی"
  },
  {
    "word": "بەختەوەری",
    "hint": "هەستێ تێربوون و ئارامییا تەمام ژ ژیانێ"
  },
  {
    "word": "بەرخوەدانی",
    "hint": "تێکۆشان و مان د ناڤبەرا تەنگاڤییان دا"
  },
  {
    "word": "بەرکەفتن",
    "hint": "هەستپێکرنا تشتان ب ڕێکا دەستلێدان یان پیستی"
  },
  {
    "word": "بێدەنگی",
    "hint": "ب تنێ گۆتنا ناڤێ من، من ژناڤ دبەت."
  },
  {
    "word": "بێریکرن",
    "hint": "دەمێ مرۆڤ ژ کەسەکی دوور دکەڤیت و دڤێت هەر زوو ل دەف خوە ببینیت"
  },
  {
    "word": "بێزاری",
    "hint": "دەمێ مرۆڤ تشتەکێ بێزارکەر دبینیت و دڤێت زوو خوە ژێ دوور بکەت"
  },
  {
    "word": "بێهنخوەش",
    "hint": "بێهنەکا جانی وەک یا گولان کو کەیفێ ددەتە مرۆڤی"
  },
  {
    "word": "بێھنکرن",
    "hint": "هەلکێشانا هەوای ب ڕێکا لووتێ بۆ زانینا جۆرێ بێهنێ"
  },
  {
    "word": "بێھیڤیبوون",
    "hint": "دەمێ ھەمی دەرگەھ ل بەر مرۆڤی دھێنە گرتن و باوەرییا خوە ب باشبوونا ڕەوشێ ژ دەست ددەت"
  },
  {
    "word": "پەشێمانی",
    "hint": "دەمێ مرۆڤ کارەکی دکەت و پاشان دڤێت خوە ژ ئەنجامدانا وی بپارێزیت"
  },
  {
    "word": "پێداگری",
    "hint": "دەمێ مرۆڤ بڕیارا ئەنجامدانا کارەکی ددەت و ب چ ڕەنگان حەز ناکەت پاشڤەزڤڕینێ بکەت"
  },
  {
    "word": "پێکڤەژیان",
    "hint": "دەمێ نەتەوە و گەلێن جودا ب تەناھی لگەل ئێک دژین"
  },
  {
    "word": "تامکرن",
    "hint": "هەستکرن ب جۆرێ خوارنێ ل سەر ئەزمانێ مرۆڤی"
  },
  {
    "word": "ترس",
    "hint": "دەمێ مرۆڤ ھەست ب مەترسییێ دکەت و دڤێت زوو خوە ژێ بپارێزیت"
  },
  {
    "word": "ترشاتی",
    "hint": "تامەکا تیژ کو دەڤێ مرۆڤی ئاڤ ددەت وەکو لیمۆیێ"
  },
  {
    "word": "تەحلی",
    "hint": "تامەکا نەخۆش و دژوار ل سەر ئەزمانی وەکو قەهوەیا ڕەش"
  },
  {
    "word": "تەزین",
    "hint": "هەستکرن ب ساربوونەکا زۆر کو دگەهیتە هەستییان"
  },
  {
    "word": "تەڤزین",
    "hint": "دەمێ دەمار کار ناکەن و مرۆڤ چ هەستان ل وی جهی ناکەت"
  },
  {
    "word": "تەناھی",
    "hint": "دەمێ ئارامی د ناڤبەرا مرۆڤاندا ھەبیت"
  },
  {
    "word": "تەنگاڤی",
    "hint": "دەمێ ئاریشەیەکا ژ نیشکێڤە دروست دبیت و مرۆڤ ب زەحمەت دشێت ھەناسەیا خوە ھەلکێشیت"
  },
  {
    "word": "تووڕەیی",
    "hint": "هەستەکێ توند یێ نەڤیانێ و ژدەستدانا کۆنترۆلێ"
  },
  {
    "word": "تۆڕەیی",
    "hint": "دەمێ تشت ل دژی ڤیانا مرۆڤی چێدبیت و نەشێت کۆنترۆلا خوە بکەت"
  },
  {
    "word": "تیژ",
    "hint": "تامەکا سۆژەر ل سەر ئەزمانی وەکو بیبەرا تووژ"
  },
  {
    "word": "تێھنی",
    "hint": "حشکبوونا گەروویێ و هەستکرن ب پێدڤیبوونا ئاڤێ"
  },
  {
    "word": "حەزژێکرن",
    "hint": "دەمێ مرۆڤ کەسەکی پتر ژ گیانێ خوە دڤێت و حەز دکەت ل نێزیک بیت"
  },
  {
    "word": "حەسرەت",
    "hint": "دەمێ مرۆڤ تشتەک دڤێت کو گەھشتن پێ زەحمەتە و تەنێ د خەیالێن خوە دا بۆ دگریت"
  },
  {
    "word": "حەسیدی",
    "hint": "دەمێ مرۆڤ تشتەکێ باش ل دەف کەسەکێ دی دبینیت و تەنێ بۆ خوە دڤێت"
  },
  {
    "word": "حێبەتیبوون",
    "hint": "دەمێ ڕوودانەک ژ نیشکێڤە چێدبیت و مرۆڤ باوەریێ ب چاڤێن خوە ناکەت"
  },
  {
    "word": "خەریبی",
    "hint": "دەمێ مرۆڤ ژ جهەکێ یان کەسەکێ دوور دکەڤیت و هەست ب تەنێبوونێ دکەت"
  },
  {
    "word": "خەم",
    "hint": "پەژارەیەکا کویر کو د ناخێ مرۆڤی دا دمینیت و دلتەنگ دکەت"
  },
  {
    "word": "خەمگینی",
    "hint": "دەمێ مرۆڤ تشتەکی ژ دەست ددەت و دڤێت ب تنێ خوە بدەتە لایەکی"
  },
  {
    "word": "خەو",
    "hint": "ژ شەکری شرینترە، ژ ئاسنی گرانترە."
  },
  {
    "word": "خوران",
    "hint": "دەمێ پیستێ مرۆڤی دخوریت و حەز دکەت بخورینیت"
  },
  {
    "word": "خوەباوەری",
    "hint": "دەمێ مرۆڤ ب تەمامی باوەری ب شیانێن خوە هەی کو دێ سەرکەڤیت"
  },
  {
    "word": "خۆڕاگری",
    "hint": "هەستەکێ ناخۆیی یێ بێهێز نەبوونێ یە ل بەرامبەر نەخۆشییان"
  },
  {
    "word": "دلپیسی",
    "hint": "دەمێ مرۆڤ باوەریێ ب ڕەفتارێن کەسەکی ناکەت و ھەردەم گومانان ل دەف خوە چێدکەت"
  },
  {
    "word": "دلۆڤانی",
    "hint": "دەمێ مرۆڤ ڕەوشا بێزار یا کەسەکی دبینیت و دڤێت ب ھاریکاریێ خوە نێزیکی وی بکەت"
  },
  {
    "word": "دڵسۆزی",
    "hint": "هەستێ وەفاداری و حەزژێکرنا ڕاستەقینە بۆ تشتەکێ یان کەسەکێ"
  },
  {
    "word": "دەنگ",
    "hint": "سەر ئاڤێ ڕا دچیت و سیبەرێ نادەت."
  },
  {
    "word": "دوودلی",
    "hint": "دەمێ مرۆڤ دکەڤیتە د ناڤبەرا دوو بژاردەیان و نەشێت بڕیارێ بدەت"
  },
  {
    "word": "دیتن",
    "hint": "وەرگرتنا وێنە و ڕۆناهییێ ب ڕێکا چاڤان"
  },
  {
    "word": "ڕەقی",
    "hint": "هەستێ دەستلێدانا تشتەکێ دژوار و موکوم"
  },
  {
    "word": "ژان",
    "hint": "ئازارەکا کویر و بەردەوام د ناڤ هەستی یان دەماران دا"
  },
  {
    "word": "سەربلندی",
    "hint": "دەمێ مرۆڤ کارەکێ مەزن دکەت و باوەری ب شیانێن خوە هەنە."
  },
  {
    "word": "سەرفەرازی",
    "hint": "ھەستێ سەرکەفتنێ و شانازیێ پشتی کارەکێ مەزن"
  },
  {
    "word": "سوپاسداری",
    "hint": "دەمێ کەسەک قەنجییەکێ دکەت و مرۆڤ حەز دکەت ب ڕێزڤە منەتدارییا خوە پێشان بدەت"
  },
  {
    "word": "سویراتی",
    "hint": "تاما تشتێن کو زۆر خۆێ تێدا هەیە وەکو ئاڤا دەریایێ"
  },
  {
    "word": "سۆتن",
    "hint": "هەستکرن ب گەرمییەکا زۆر کو دگەهیتە ڕادەیا ئازارێ"
  },
  {
    "word": "شاشبوون",
    "hint": "دەمێ تشتەک گەلەک ئالۆز دبیت و مرۆڤ نەشێت ب دروستی د ڕاستییا بابەتی بگەھیت"
  },
  {
    "word": "شانازی",
    "hint": "ئەو هەستێ سەربلندییێ یێ کو مرۆڤ بەرامبەر وەڵات یان سەرکەفتنەکێ پێ دحسێت"
  },
  {
    "word": "شریناتی",
    "hint": "تامەکا خۆش کو کەیفێ ددەتە مرۆڤی وەکو شەکرێ"
  },
  {
    "word": "شەرم",
    "hint": "دەمێ مرۆڤ دکەڤیتە ڕەوشەکا نەگونجای و دڤێت خوە ژ چاڤان ڤەشێریت"
  },
  {
    "word": "کەلەجان",
    "hint": "دەمێ مرۆڤ ل ھێڤییا ڕوودانەکا گرنگە و لێدانێن دلێ مرۆڤی بلەزتر لیددن"
  },
  {
    "word": "کەنی",
    "hint": "دەمێ مرۆڤ تشتەکێ خۆش دبینیت و نەشێت دەنگ و لێڤێن خوە ڕابگریت"
  },
  {
    "word": "کەیفخوەشی",
    "hint": "دەمێ تشتەکێ باش چێدبیت و مرۆڤ بێدەستوور لێڤێن خوە دلڤینیت"
  },
  {
    "word": "کین",
    "hint": "دەمێ کەسەک نەخوەشییەکێ دگەھینیتە مرۆڤی و مرۆڤ ھەردەم دڤێت تۆلا خوە ژێ ڤەکەت"
  },
  {
    "word": "گونەھکاری",
    "hint": "دەمێ مرۆڤ شاشییەکێ دکەت و ل ھەمبەر ویژدانا خوە ھەست ب کێماسیێ دکەت"
  },
  {
    "word": "ماندیبوون",
    "hint": "هەستێ بێهێزیێ د لەشی دا پشتی کارەکێ زۆر"
  },
  {
    "word": "مڕ",
    "hint": "تامەکا زڤر کو دەڤی حشک دکەت وەکو تاما بەڕییێ"
  },
  {
    "word": "نەتەوەپەرستی",
    "hint": "ھەستا حەزژێکرن و کارکرنێ بۆ مللەتێ خۆ"
  },
  {
    "word": "نەرماتی",
    "hint": "هەستێ دەستلێدانا تشتەکێ سڤک وەکو پەمبی"
  },
  {
    "word": "نیشتیمانپەروەری",
    "hint": "کەسێ کو ب دلسۆزی کار بۆ ئەرد و وەڵاتێ خوە دکەت"
  },
  {
    "word": "ھەڤالینی",
    "hint": "پەیوەندیەکا دلسۆز د ناڤبەرا دوو کەساندا"
  },
  {
    "word": "ھەڤکاری",
    "hint": "دەمێ مرۆڤ ل گەل ھەڤالان کار دکەت, تاکو سەرکەفتن دەستکەڤیت"
  },
  {
    "word": "ھیڤی",
    "hint": "چاڤەڕێکرنا تشتەکێ باشە کو مرۆڤ بۆ بەردەوامییا ژیانا خوە پێدڤی پێیە"
  },
  {
    "word": "ھێڤی",
    "hint": "چاڤەڕێکرنا تشتەکێ باش بۆ پاشەڕۆژێ ب گەشبینی ڤە"
  }
,
  {
    "word": "باوەری",
    "hint": "تشتەکێ نەدیتتی یە د دلی دا."
  }
,
  {
    "word": "بێھن",
    "hint": "ب چاڤان ناهێتە دیتن لێ ب دفنێ دهێتە هەستکرن."
  }
,
  {
    "word": "بەرسۆژ",
    "hint": "دەمێ زکێ تە دئێشیت و دسوژیت، پشتی خوارنا تشتێن ترش پەیدا دبیت."
  }
,
  {
    "word": "بێری",
    "hint": "دەمێ دلێ تە بۆ کەسەکێ یان جهەکێ دویر دسوژیت."
  }
];
