export const foodWords = [
  {
    "word": "ئیپراخ",
    "hint": "ب بەلگێن مێوێ دھێتە دروستکرن"
  },
  {
    "word": "برنج",
    "hint": "سەرەکیترین خوارنە ل سەر مێزەرا کوردی"
  },
  {
    "word": "پەنیر",
    "hint": "بەرهەمەکێ شیری یێ گرنگە بۆ تێشتێ"
  },
  {
    "word": "تەحین",
    "hint": "ژ کونجییان دهێتە چێکرن و دگەل دۆشاوێ دهێتە خوارن"
  },
  {
    "word": "دۆشاڤ",
    "hint": "خوارنەکە کو ژ تری یان خورمێ دهێتە چێکرن"
  },
  {
    "word": "دۆڵمە",
    "hint": "خوارنەکا ب تام و مشەیە کو ل دەڤەرێن مە دھێتە چێکرن"
  },
  {
    "word": "زەیتوون",
    "hint": "دارەکا پیرۆزە، بەرهەمێ وێ بۆ تێشتێ و زەیتێ دهێتە بکارئینان"
  },
  {
    "word": "سەلاتە",
    "hint": "تێکەلەیەکا زەرزەواتانە کو دگەل خوارنێ دهێتە خوارن"
  },
  {
    "word": "شۆربە",
    "hint": "خوارنەکا شل و گەرمە کو زێدەتر د دەمێ فتارێ یان نەخۆشیێ دا دهێتە خوارن"
  },
  {
    "word": "فەستفوود",
    "hint": "خوارنەکا بلەز و بتامە کو مرۆڤ گەلەک جاران ژ دەرڤە دخۆت"
  },
  {
    "word": "کفتە",
    "hint": "خوارنەکا ناڤودەنگا کوردی یە کو ژ گۆشت و برنجی دهێتە چێکرن"
  },
  {
    "word": "کەباب",
    "hint": "گۆشتێ هاتیە قیمەکرن و ل سەر شیشان دهێتە برژاندن"
  },
  {
    "word": "ماست",
    "hint": "بەرهەمەکێ سپی یێ شیری یە کو دگەل خوارنێ دهێتە خوارن"
  },
  {
    "word": "نان",
    "hint": "سەرەکیترین پێکهاتەیێ هەر دانەکێ خوارنێ یە"
  },
  {
    "word": "نۆک",
    "hint": "جۆرەکێ پاقلەمەنییانە کو دگەل برنجی یان د ناڤ شۆربێ دا دهێتە چێکرن"
  },
  {
    "word": "نیسک",
    "hint": "جۆرەکێ پاقلەمەنییانە کو شۆربەکا تژی ئاسن ژێ دهێتە چێکرن"
  },
  {
    "word": "نیڤشک",
    "hint": "ژ شیری دهێتە گرتن و بۆ تێشتێ و چێکرنا خوارنێ دهێتە بکارئینان"
  },
  {
    "word": "هێک",
    "hint": "بەرهەمەکێ مریشکێ یە کو تژی پرۆتینە"
  }
,
  {
    "word": "فستەق",
    "hint": "جۆرەکێ چەرەزاتانە کو د ناڤ قەپغەکێ ڕەق دایە"
  },
  {
    "word": "ساڤاڕ",
    "hint": "ژ گەنمی دهێتە دروستکرن و دگەل گۆشتی دهێتە خوارن"
  },
  {
    "word": "گەنم",
    "hint": "ژێدەرێ سەرەکی یێ ئاردی یە کو نان ژێ دهێتە دروستکرن"
  }
,
  {
    "word": "لەفە",
    "hint": "خوارنەکا ب لەزە کو د ناڤ نانی دا دهێتە پێچان"
  }
,
  {
    "word": "بەنیشت",
    "hint": "مرۆڤ دکەتە د دەڤێ خوە دا و دجویت."
  }
,
  {
    "word": "تێشت",
    "hint": "خوارنا سپێدێ یە کو مرۆڤ دخۆت بەری بچیتە کاری."
  },
  {
    "word": "جەھ",
    "hint": "دانەکە وەکی گەنمی، پتر ددەنە گیانەوەران."
  },
  {
    "word": "چا",
    "hint": "ڤەخوارنەکا گەرم و ڕەنگ سۆرە."
  }
,
  {
    "word": "خارن",
    "hint": "هەر تشتێ کو مرۆڤ یان گیانەوەر دخۆن بۆ ژیانێ."
  },
  {
    "word": "خوارن",
    "hint": "هەر تشتەکێ کو دهێتە دروستکرن یان بەرهەڤکرن بۆ تێربوونێ."
  },
  {
    "word": "خورمە",
    "hint": "فێقییەکێ شرینە کو ل وەلاتێن گەرم دهێتە بەرهەمئینان."
  }
];
