export const fruitWords = [
  {
    "word": "ئەنەناس",
    "hint": "میوەیەکێ گەرمەسێرە و پێستەکێ ستوور و ستریدار هەیە."
  },
  {
    "word": "پرتەقال",
    "hint": "میوەیەکێ زڤستانێ یە کو تژی ڤیتامینە و دهێتە گڤاشتن."
  },
  {
    "word": "تری",
    "hint": "ميوەیەکێ ھاڤینێیە کو ب ئیشیێ دارێڤە دھێت."
  },
  {
    "word": "خۆخ",
    "hint": "میوەیەکێ هاڤینێ یێ ب تامە، پیستەکێ نەرم و موویکاوی هەیە"
  },
  {
    "word": "زەبەش",
    "hint": "میوەیەکێ مەزن یێ هاڤینێ یە، ژ دەرڤە کەسکە و ژ ناڤدا سۆرە"
  },
  {
    "word": "سێڤ",
    "hint": "ميوەیەکێ گڕۆڤڕ و ب تامە"
  },
  {
    "word": "قەسپ",
    "hint": "میوەیەکێ شرینە کو ل جهێن گەرم شین دبیت و دگەل تەحینێ خۆشە."
  },
  {
    "word": "قەیسی",
    "hint": "میوەیەکێ زەر یێ شرینە، یێ تەزە و یێ حشک ژی دهێتە خوارن"
  },
  {
    "word": "کەزوان",
    "hint": "بەحرا شینە، ئاڤ تێ نینە."
  },
  {
    "word": "کیڤی",
    "hint": "میوەیەکێ کەسک و ترشاتی یە، ژ دەرڤە قەهوەیی و موویکاوی یە"
  },
  {
    "word": "گوندۆر",
    "hint": "میوەیەکێ هاڤینێ یێ شرینە کو ب تامەکا خۆش دهێتە نیاسین"
  },
  {
    "word": "گویز",
    "hint": "تەنیرا زمزمی، تژی نانێ گەنمی."
  },
  {
    "word": "لالەنگی",
    "hint": "میوەیەکێ زڤستانێ یە و ب ساناهی توکلا وێ دهێتە ڤەکرن."
  },
  {
    "word": "لیمۆن",
    "hint": "میوەیەکێ زەرد و ترشە کو بۆ خوارن و شەربەتێ یا باشە."
  },
  {
    "word": "مشمش",
    "hint": "میوەیەکێ هاڤینێ یێ ترش و شرینە کو ناڤکەکا ڕەق هەیە."
  },
  {
    "word": "مۆز",
    "hint": "ميوەیەکێ زەر و خوەش کو ل وەلاتێن گەرم دھێت چاندن."
  },
  {
    "word": "ھرمیک",
    "hint": "میوەیەکێ شرین و ب تامە، شێوەیێ وێ یێ جیاوازە"
  },
  {
    "word": "ھنار",
    "hint": "ميوەیەکێ سۆر و پڕی دلۆپێن ئاڤێ یێن ب تام ھەنە."
  },
  {
    "word": "ھێژیر",
    "hint": "میوەیەکێ شرینە کو قورئانێدا ناڤێ وێ هاتیە و یێ حشک ژی دهێتە خوارن"
  }
,
  {
    "word": "تری",
    "hint": "فێکیەکێ شیرینە کو ب دارێڤە شین دبیت ."
  }
];
