export const generalWords = [
  {
    "word": "کوردی",
    "hint": "زمانێ نەتەوەیێ کورد، هەروەسا ئاماژەیە بۆ هەر تشتەکێ کو گرێدای کوردان بیت."
  },
  {
    "word": "ئاخرەت",
    "hint": "جهێ دوماهیێ یە، چ کەس ژێ نەزڤڕییە دا بەحس کەت، لێ هەمی دێ چنە وێرێ."
  },
  {
    "word": "ئارمانج",
    "hint": "تو دژی دا بگەهیە من، ئەز ل دوماهییا ڕێکێ مە."
  },
  {
    "word": "ئاریشە",
    "hint": "چ کەس حەز ژ من ناکە.، لێ ئەز خوە دئێخمە د ناڤ ژیانا هەمیاندا."
  }
,
  {
    "word": "بناغە",
    "hint": "بنێ خانیێ تە یە، ئەگەر ئەز نە بهێز بم خانی دێ ب سەر تە دا هەڕفیت."
  },
  {
    "word": "بنەجھ",
    "hint": "کەسێ کو مالا وی ل جهەکێ بیت و ژ وێرێ نەچیتە چ جهێن دی."
  },
  {
    "word": "بنیات",
    "hint": "ڕەھ و ڕیشالێن تشتانە، ئەگەر باش بیت، دوماهی ژی دێ باش بیت."
  },
  {
    "word": "بھۆست",
    "hint": "پیڤەرەکێ کەڤنە ب دەستی، د ناڤبەرا تبلێن تە یێن ڤەکریدا دهێتە پیڤان."
  },
  {
    "word": "بەتاڵی",
    "hint": "دەمێ تو ل مال دڕوینی و چ شول نینن تو بکەی کو پارەی پێ پەیدا بکەی."
  },
  {
    "word": "بەخت",
    "hint": "هندەک دبێژن یێ ڕەشە و هندەک دبێژن یێ سپییە، یێ وی باش بیت هەرتم دێ سەرکەڤیت."
  },
  {
    "word": "بەخشیش",
    "hint": "پارەیەکێ زێدەیە تو ددەیە کرێکاری."
  },
  {
    "word": "بەربەست",
    "hint": "دیوار یان ئاستەنگەکە د ڕێکێ دا، نەهێلیت تو ب ساناهی دەرباس ببی."
  },
  {
    "word": "بەرتیل",
    "hint": "پارەیەکێ نەدروستە ددەیە کەسەکێ دا کو کارەکێ قاچاخ یان نەیاسایی بۆ تە بکەت."
  }
,
  {
    "word": "بەرسڤ",
    "hint": "دەمێ کەسەک پرسیارەکێ ژ تە دکەت و تو ڤێ ددەیێ."
  },
  {
    "word": "بەروڤاژی",
    "hint": "دەمێ ئاراستەیا تشتەکێ دژایەتییا تشتەکێ دی دکەت یان پێچەوانە دبیت."
  },
  {
    "word": "بەرمایک",
    "hint": "ئەو خوارنا کو پشتی تێربوونێ د سێنیێ دا دمینیت."
  },
  {
    "word": "بەرھەم",
    "hint": "ئەو فێقییە کو دار ددەت، یان ئەو تشتێ ژ کار و وەستیانا تە پەیدا دبیت."
  },
  {
    "word": "بەش",
    "hint": "پارچەیەکە ژ تشتەکێ مەزنتر."
  },
  {
    "word": "بەلا",
    "hint": "ڕوودانەکا نەخۆشە یان موصیبەتەکە کو بسەرێ مرۆڤی دا دهێت بێی حەزا وی."
  },
  {
    "word": "بەلاش",
    "hint": "دەمێ تو تشتەکی وەردگری بێی کو چ پاران بدەی."
  },
  {
    "word": "بەلاڤۆک",
    "hint": "کاغەزەکە گەلەک زانیاری ل سەرن و ل ناڤ خەلکی دهێتە بەلاڤکرن."
  }
,
  {
    "word": "بەھرە",
    "hint": "شیانەکا تایبەتە کو خودێ ددەتە مرۆڤی، وەک دەنگخۆشی."
  },
  {
    "word": "بەھی",
    "hint": "دەمێ کەسەک دچیتە بەر دلۆڤانییا خودێ، کەس و کار کۆم دبن."
  },
  {
    "word": "بیاڤ",
    "hint": "بابەتەکێ تایبەت، بۆ نموونە وەکی زانست یان وەرزش."
  },
  {
    "word": "بیر",
    "hint": "پەرتووکا مێشکێ تە یە، هەر تشتێ تە د ژیانا خوە دا دیتبیت یان زانیبیت تێدا دهێتە هەلگرتن."
  },
  {
    "word": "بیرۆڤ",
    "hint": "نەخۆشییەکا پیستی یە، دێ پیستێ تە سوژیت و دخوریت."
  },
  {
    "word": "بێخیرەتی",
    "hint": "ئەو سیفەتە دەمێ مرۆڤ خوە ل بەر باج و ئەرکان نەگریت و ترسەک د دلی دا هەبیت."
  }
,
  {
    "word": "پەرسیڤ",
    "hint": "نەخۆشییەکە زڤستانان گەلەک یا بەلاڤە."
  },
  {
    "word": "پەسن",
    "hint": "دەمێ تو بەحسێ باشییێن کەسەکی یان تشتەکی دکەی و مەزن دکەی."
  },
  {
    "word": "پەقیشک",
    "hint": "تەپکەکا بچویک یا ئاڤێ یە کو ل سەر ڕویێ پیستی یان تشتێن تەڕ پەیدا دبیت ."
  },
  {
    "word": "پەمبی",
    "hint": "ڕووەکەکێ سروشتی یە ژ ماددەیەکا نەرم و سپی پێکهاتییە."
  },
  {
    "word": "بەنج",
    "hint": "ماددەیەکا کیمیاوی یە بۆ کێمکرنا هەستێ ئێشێ دهێتە بکارئینان ."
  },
  {
    "word": "پەیت",
    "hint": "تشتەکێ موکوم و بهێزە کو ب ساناهی ناهێتە شکاندن و گوهۆڕین."
  },
  {
    "word": "پەیڤ",
    "hint": "ژ کۆمکرنا چەند پیتان پێک دهێت و مرۆڤ پێ دئاخڤیت."
  },
  {
    "word": "پەیکەر",
    "hint": "وێنەیەکێ مرۆڤی یان گیانەوەرەکی یە کو ژ بەر یان ئاسنی هاتییە چێکرن."
  },
  {
    "word": "پیت",
    "hint": "بەشێ هەرە بچویکێ نڤیسینێ یە."
  },
  {
    "word": "پێپک",
    "hint": "ئاماژەیە بۆ پێ یان بنکەیێن کورسیکێ یان هەر کەلوپەلەکێ دی ."
  },
  {
    "word": "پێتڕانک",
    "hint": "ئەو کەسەیە یێ کو خەلک بئاخفتن یان کریارێن وی دکەنە کەنی و تڕانێن خوە پێ دکەن."
  }
,
  {
    "word": "پێزانین",
    "hint": "ئەو زانیاری و تێگەهشتنا مرۆڤ ل سەر تشتەکی هەی."
  },
  {
    "word": "پێشکێش",
    "hint": "تشتێ کو وەکی دیاری ددەیە کەسەکی یان نیشان ددەی."
  },
  {
    "word": "پێشنیاز",
    "hint": "هزرەک یان پلانەکە کو بۆ کەسەکی دیار دکەی دا کو قەبیل بکەت."
  },
  {
    "word": "پێشھات",
    "hint": "ڕوودانەک یان تشتەکێ نویە کو ژ نیشکەکێ ڤە پەیدا دبیت."
  },
  {
    "word": "پێڤاژۆ",
    "hint": "ڕێزەکارەک یان قۆناغێن کارەکی نە تا کو ب دوماهی دهێت."
  },
  {
    "word": "پێکۆل",
    "hint": "دەمێ تو هەول ددەی و خوە د وەستینی بۆ بجهئینانا کارەکی."
  },
  {
    "word": "پێل",
    "hint": "لڤینەکا ئاڤێ یە ل دەریایێ یان ڕووباری کو بلند و نزم دبیت."
  },
  {
    "word": "پەحین",
    "hint": "لێدانەکە کو ب پێیان دهێتە کرن."
  },
  {
    "word": "پێناسە",
    "hint": "ڕاڤەکرن و دیارکرنا واتەیا تشتەکی یان کەسەکی."
  },
  {
    "word": "پێنگاڤ",
    "hint": "لڤاندنا پێی یە ل دەمێ ڕێڤەچوونێ، یان قۆناغەکا کارەکی."
  },
  {
    "word": "تا",
    "hint": "گەرم و ساڕیا لەشی یە دەمێ مرۆڤ نەخۆش دبیت ."
  },
  {
    "word": "تاخ",
    "hint": "بەشەکە ژ باژێڕی کو چەندین مال و کۆلان تێدا هەنە."
  },
  {
    "word": "تازی",
    "hint": "رێورەسمێ دانانا سەرەخۆشیێ بۆ مرۆڤەکێ وەغەرکری ."
  },
  {
    "word": "تاقەت",
    "hint": "ئەو هێز و شیانەنە یێن کو مرۆڤی هەی بۆ کرن و بەرگەگرتنا کاران."
  },
  {
    "word": "تاک",
    "hint": "تشتێ ب تنێ کو جووت نەبیت، یان ئێك کەس."
  },
  {
    "word": "تاوان",
    "hint": "کریارەکا نەدروست یان دژی قانوونێ و ڕەوشتی یە کو سزایێ ل سەر هەیە ."
  },
  {
    "word": "تڕانە",
    "hint": "ئاخفتن یان کریارەکە بۆ کەنیێ و یاریپێکرن ب تشتەکی یان کەسەکی دهێتە کرن."
  },
  {
    "word": "ترسی",
    "hint": "دەمێ نان ب تنێ و بێی چ تشتێن دی یێن خوارنێ دهێتە خوارن ."
  },
  {
    "word": "توخم",
    "hint": "ڕەگەز یان جۆرێ تشتەکی، وەکی نێر و مێ."
  },
  {
    "word": "تۆز",
    "hint": "پارچەیێن گەلەک بچویک یێن ئاخێ نە کو د ناڤ هەوای دا بەلاڤ دبن."
  },
  {
    "word": "تۆڤک",
    "hint": "جۆرەکێ چەرەزاتانە و پتر ل دەمێ شەڤبێری و بێهنڤەدانێ دهێتە خوارن ."
  },
  {
    "word": "تۆڤ",
    "hint": "دندکێن زەرزەوات و فێقی نە بۆ چاندنێ دهێنە بکارئینان."
  },
  {
    "word": "تۆل",
    "hint": "دەمێ کەسەک باجا کارەکێ خراب ب کەسەکێ دی ددەتەڤە."
  },
  {
    "word": "تۆمک",
    "hint": "ئەو دان یان تشتێ کو ددەنە مریشک و باڵندەیان ."
  },
  {
    "word": "تەحلاتی",
    "hint": "هەر تشتێ کو تاما وێ تەحل بیت."
  },
  {
    "word": "تەخ",
    "hint": "چینەک یان ڕێزەکە ژ تشتەکی، یان بەشەکێ کومەلگەهێ یە."
  },
  {
    "word": "تەخسیر",
    "hint": "کێماسی کرن د کارەکی یان ئەرکەکی دا."
  },
  {
    "word": "تەخمین",
    "hint": "هزرکرن و پێشبینیکرنا تشتەکی بەری کو ببیت."
  },
  {
    "word": "تەرکین",
    "hint": "قەلشین، شەقبوونا پیستی."
  },
  {
    "word": "تەرم",
    "hint": "لەشێ کەسێ کو مری."
  },
  {
    "word": "تەڤگەڕ",
    "hint": "لڤین و بزاڤکرن، یان کۆمەک کو بۆ مەرەمەکێ کار دکەن."
  },
  {
    "word": "تەقن",
    "hint": "ئاخا کو ب ئاڤێ تەڕ بووی."
  },
  {
    "word": "تەنشت",
    "hint": "ئەو جهێ ل ڕەخ یان ل پەنایا تە."
  },
  {
    "word": "تەحیسانک",
    "hint": "یارییەکا زاڕۆکانە کو ژ سەر جهەکێ بلند خوە ل سەر بەرەڤ خوارێ دتەحیسینن ."
  }
,
  {
    "word": "تیپ",
    "hint": "کۆمەکا کەسان کو ل گەل ئێك کار دکەن."
  },
  {
    "word": "تیڕۆژ",
    "hint": "تیشکا ڕۆژێ یە ل دەمێ سپێدێ."
  },
  {
    "word": "تیرۆر",
    "hint": "ترساندن و تۆقاندنا خەلکی ب ڕێیێن توندوتیژیێ."
  },
  {
    "word": "تیزاڤ",
    "hint": "ئاڤەکا گەلەک ترش و تیژە، ئەگەر ب پیستی بکەڤیت دێ سوژیت."
  },
  {
    "word": "تیڤل",
    "hint": "بەرگ یان پیستێ دەرڤە یێ فێقییان."
  },
  {
    "word": "تێھن",
    "hint": "پێدڤیبوونا لەشی یە و ب ڤەخوارنێ دشکێت ."
  },
  {
    "word": "جادە",
    "hint": "ڕێکەکا پان و بەرفرەهە بۆ هاتنوچوونا تڕۆمبێلان."
  },
  {
    "word": "جار",
    "hint": "دەمەک یان قۆناغەکا دیارکری یە کو تشتەک تێدا چێدبیت."
  },
  {
    "word": "جڤات",
    "hint": "کۆمبوونا چەند کەسان ل جهەکی بۆ ئاخفتن و دانوستاندنێ."
  },
  {
    "word": "جڤاک",
    "hint": "کۆمەلگەهـ، ئەو خەلکێ کو ل گەل ئێك دژین."
  },
  {
    "word": "جڤجڤۆک",
    "hint": "کەسەک کو گەلەک لڤین هەبن و نەشێت ل جهەکێ بئارامی ڕوونیتە خوارێ ."
  },
  {
    "word": "جگارە",
    "hint": "تویتنەکە د کاغەەزەکێ دا هاتییە پێچان و دهێتە کێشان و دویکێلێ ددەت."
  },
  {
    "word": "جھ",
    "hint": "ئەو خاڵ یان مەیدانا کو تشتەک یان کەسەک لێیە."
  },
  {
    "word": "جوداکاری",
    "hint": "کریرا جوداکرنا کەسان ل سەر بنەمایێ ڕەنگ، زمان یان ئایینی."
  },
  {
    "word": "جەبلخانە",
    "hint": "جهێ هەلگرتنا چەک و تەقەمەنییان."
  },
  {
    "word": "جەلەب",
    "hint": "کۆمەکا مەزن ژ پەز یان گیانەوەران کو ل گەل ئێك دچن."
  },
  {
    "word": "جیھان",
    "hint": "هەمی ئەرد و وەلات و ئەسمان تێدایە."
  },
  {
    "word": "چاپ",
    "hint": "نڤیسین یان وێنێ کو ل سەر کاغەزێ ب ئامیرەی دهێتە دەرخستن."
  },
  {
    "word": "چایخانە",
    "hint": "جهەکە تایبەت بۆ کۆمبوونا کەسان."
  },
  {
    "word": "چار",
    "hint": "پشتی ئێکێ و بەری دەهێ."
  },
  {
    "word": "چارەسەر",
    "hint": "ڕێکەک بۆ چاککرنا نەخۆشیێ یان دیتنا ڕێکەکێ بۆ ئاریشەیێ."
  },
  {
    "word": "چارەنڤیس",
    "hint": "ئەو تشتێ کو د پاشەڕۆژێ دا ب سەرێ مرۆڤی دهێت."
  },
  {
    "word": "چاڤکانی",
    "hint": "ئەو جهـ و بنەمایە کو پێزانین و زانیاری ژێ دهێنە وەرگرت."
  },
  {
    "word": "چاکی",
    "hint": "کارێ باش و مفادار بۆ خەلکی."
  },
  {
    "word": "چریسک",
    "hint": "پارچەیەکا بچویک یا ئاگری کو دپەقیت و بەلاڤ دبیت."
  },
  {
    "word": "چریک",
    "hint": "دەمێ پەلکا چەکی دهێتە کێشان، لێ فیشەک ناپەقیت."
  }
,
  {
    "word": "چەپەر",
    "hint": "جهەکێ خۆڤەشارتنێ یە بۆ شەڕی."
  },
  {
    "word": "چەرم",
    "hint": "پیستێ گیانەوەرانە کو پشتی ڤەماڵینێ بۆ چێکرنا پێلاڤ و کەلوپەلان دهێتە بکارئینان."
  },
  {
    "word": "چیڕۆک",
    "hint": "سەرهاتی یان ڕوودانەکا خەیالی یان ڕاستی کو دهێتە گێڕان."
  },
  {
    "word": "چین",
    "hint": "تەخ یان بەشەکێ کومەلگەهێ یە."
  },
  {
    "word": "حنێر",
    "hint": "زیرەکی و شارەزایی د کارەکی یان هونەرەکی دا."
  },
  {
    "word": "حورمەت",
    "hint": "ڕێزگرتن و قەدرگرتنا کەسەکی."
  },
  {
    "word": "حەج",
    "hint": "چوون بۆ مەککەهێ بۆ بجهئینانا ئەرکێ ئایینی ل دەف مسولمانان."
  },
  {
    "word": "حەفت",
    "hint": "ژمارەیەکە د ناڤبەرا ١ تا ١٠."
  },
  {
    "word": "حەنەک",
    "hint": "ئاخفتن یان کریارەکە کو بۆ کەنیێ دهێتە کرن."
  },
  {
    "word": "حەوش",
    "hint": "ئەو بەشێ مالێ یە یێ کو ل دەرڤەی ژووران."
  },
  {
    "word": "حەیران",
    "hint": "مەندەهۆشبوون و سەرسورمان ب تشتەکی، یان جۆرەکێ سترانا کوردیە."
  },
  {
    "word": "حەیرانۆک",
    "hint": "جۆرەکێ سترانا کوردی یە کو گەلەکا خوەش و ب سۆزە."
  },
  {
    "word": "حیلە",
    "hint": "فێل و خاپاندن، ڕێکارەکا نەڕاستە بۆ ب دەستڤەئینانا تشتەکی."
  },
  {
    "word": "حێل",
    "hint": "هێز و شیان، یان خورتاتی."
  },
  {
    "word": "خاتر",
    "hint": "قەدر و ڕێز، یان دەمێ مرۆڤ ل گەل ئێك خاترخواستنێ دکەت."
  },
  {
    "word": "خاتوون",
    "hint": "ژنەکا قەدرگران و ب ڕێز، یان ژنا دەستهەلاتدار."
  },
  {
    "word": "خاتین",
    "hint": "نازناڤەکێ ڕێزگرتنێ یە کو بۆ ژنەکا بەڕێز، خانەدان دهێتە گۆت ."
  },
  {
    "word": "خازگینی",
    "hint": "چوونا مالا کچەکێ بۆ داخوازکرنا وێ بۆ کوڕەکی."
  },
  {
    "word": "خاسیەت",
    "hint": "تایبەتمەندی و ڕەوشتێ مرۆڤی یان تشتەکی."
  },
  {
    "word": "خاک",
    "hint": "ئاخ، ئەرد، یان نیشتیمان."
  },
  {
    "word": "خانە",
    "hint": "جھ، مال، یان ژوورەکا بچویک."
  },
  {
    "word": "خدام",
    "hint": "ئەو کەسێ کو کارێ خزمەتکرنێ دکەت."
  },
  {
    "word": "خڕخڕ",
    "hint": "دەنگێ هەناسەدانێ ل دەمێ نڤستنێ."
  },
  {
    "word": "خزمەت",
    "hint": "هاریکاریکرن و کارکرن بۆ کەسەکی دی بێ بەرامبەر یان ب پارە."
  },
  {
    "word": "خزینە",
    "hint": "جهێ هەلگرتنا پارە و زێڕ و تشتێن گرانبها."
  },
  {
    "word": "خشخش",
    "hint": "دەنگێ لێکخشاندنا بەلگێن داران یان قوماشی."
  },
  {
    "word": "خودێ",
    "hint": "ئافرێنەر و دروستکەرێ هەمی جیهانێ."
  },
  {
    "word": "خورتی",
    "hint": "تشتەک ب زۆریکرن."
  }
];
