export const generalWords = [
  {
    "word": "ئاخرەت",
    "hint": "جهێ دوماهیێ یە، چ کەس ژێ نەزڤڕییە دا بەحس کەت، لێ هەمی دێ چنە وێرێ."
  },
  {
    "word": "ئارمانج",
    "hint": "تو دژی دا بگەهیە من، ئەز ل دوماهییا ڕێکێ مە."
  },
  {
    "word": "ئاریشە",
    "hint": "چ کەس حەز ژ من ناکە.، لێ ئەز خوە دئێخمە د ناڤ ژیانا هەمیاندا."
  }
,
  {
    "word": "بناغە",
    "hint": "بنێ خانیێ تە یە، ئەگەر ئەز نە بهێز بم خانی دێ ب سەر تە دا هەڕفیت."
  },
  {
    "word": "بنەجھ",
    "hint": "کەسێ کو مالا وی ل جهەکێ بیت و ژ وێرێ نەچیتە چ جهێن دی."
  },
  {
    "word": "بنیات",
    "hint": "ڕەھ و ڕیشالێن تشتانە، ئەگەر باش بیت، دوماهی ژی دێ باش بیت."
  },
  {
    "word": "بھۆست",
    "hint": "پیڤەرەکێ کەڤنە ب دەستی، د ناڤبەرا تبلێن تە یێن ڤەکریدا دهێتە پیڤان."
  },
  {
    "word": "بەتاڵی",
    "hint": "دەمێ تو ل مال دڕوینی و چ شول نینن تو بکەی کو پارەی پێ پەیدا بکەی."
  },
  {
    "word": "بەخت",
    "hint": "هندەک دبێژن یێ ڕەشە و هندەک دبێژن یێ سپییە، یێ وی باش بیت هەرتم دێ سەرکەڤیت."
  },
  {
    "word": "بەخشیش",
    "hint": "پارەیەکێ زێدەیە تو ددەیە کرێکاری."
  },
  {
    "word": "بەربەست",
    "hint": "دیوار یان ئاستەنگەکە د ڕێکێ دا، نەهێلیت تو ب ساناهی دەرباس ببی."
  },
  {
    "word": "بەرتیل",
    "hint": "پارەیەکێ نەدروستە ددەیە کەسەکێ دا کو کارەکێ قاچاخ یان نەیاسایی بۆ تە بکەت."
  }
,
  {
    "word": "بەرسڤ",
    "hint": "دەمێ کەسەک پرسیارەکێ ژ تە دکەت و تو ڤێ ددەیێ."
  },
  {
    "word": "بەروڤاژی",
    "hint": "دەمێ ئاراستەیا تشتەکێ دژایەتییا تشتەکێ دی دکەت یان پێچەوانە دبیت."
  },
  {
    "word": "بەرمایک",
    "hint": "ئەو خوارنا کو پشتی تێربوونێ د سێنیێ دا دمینیت."
  },
  {
    "word": "بەرھەم",
    "hint": "ئەو فێقییە کو دار ددەت، یان ئەو تشتێ ژ کار و وەستیانا تە پەیدا دبیت."
  },
  {
    "word": "بەش",
    "hint": "پارچەیەکە ژ تشتەکێ مەزنتر."
  },
  {
    "word": "بەلا",
    "hint": "ڕوودانەکا نەخۆشە یان موصیبەتەکە کو بسەرێ مرۆڤی دا دهێت بێی حەزا وی."
  },
  {
    "word": "بەلاش",
    "hint": "دەمێ تو تشتەکی وەردگری بێی کو چ پاران بدەی."
  },
  {
    "word": "بەلاڤۆک",
    "hint": "کاغەزەکە گەلەک زانیاری ل سەرن و ل ناڤ خەلکی دهێتە بەلاڤکرن."
  }
,
  {
    "word": "بەھرە",
    "hint": "شیانەکا تایبەتە کو خودێ ددەتە مرۆڤی، وەک دەنگخۆشی."
  },
  {
    "word": "بەھی",
    "hint": "دەمێ کەسەک دچیتە بەر دلۆڤانییا خودێ، کەس و کار کۆم دبن."
  },
  {
    "word": "بیاڤ",
    "hint": "بابەتەکێ تایبەت، بۆ نموونە وەکی زانست یان وەرزش."
  },
  {
    "word": "بیر",
    "hint": "پەرتووکا مێشکێ تە یە، هەر تشتێ تە د ژیانا خوە دا دیتبیت یان زانیبیت تێدا دهێتە هەلگرتن."
  },
  {
    "word": "بیرۆڤ",
    "hint": "نەخۆشییەکا پیستی یە، دێ پیستێ تە سوژیت و دخوریت."
  },
  {
    "word": "بێخیرەتی",
    "hint": "ئەو سیفەتە دەمێ مرۆڤ خوە ل بەر باج و ئەرکان نەگریت و ترسەک د دلی دا هەبیت."
  }
];
