export const householdWords = [
  {
    "word": "ئاگردان",
    "hint": "جهێ کو ئەم ئاگری لێ ھل دکەین"
  },
  {
    "word": "ئۆتی",
    "hint": "ئامیرێ گەرم یێ ڕاستکرنا قورمچینا جلان"
  },
  {
    "word": "ئیسفەنج",
    "hint": "ئەز ھەردەم تژی ئاڤم, لێ جھێ من یێ ھشکە."
  },
  {
    "word": "بازن",
    "hint": "جوانکارییەکا زێڕی یە کو ژنان ل دەستێ خوە دکەن."
  },
  {
    "word": "بالیفک",
    "hint": "جھێ سەر دانانێ د دەمێ خەوێدا"
  },
  {
    "word": "باوەشین",
    "hint": "ئامرازەکێ دەستی یە بۆ فێنککرنا هەوای د ڕۆژێن گەرم دا."
  },
  {
    "word": "بتڵ",
    "hint": "قوتییەکا pلاستیکی یە بۆ هەلگرتنا ئاڤێ یان زەیتێ دهێتە بکارئینان."
  },
  {
    "word": "بزمار",
    "hint": "پارچ ئاسنێ تیژ کو دوو تشتان پێکڤە دگرێددەت"
  },
  {
    "word": "بڤر",
    "hint": "ئامرازەکێ ب هێزە ب دەستکەکێ دارین کو دار و دەخەلی پێ دشکێنن."
  },
  {
    "word": "بەتانی",
    "hint": "داپۆشەرا گەرم یا دەمێ نڤستنێ"
  },
  {
    "word": "بەرچاڤک",
    "hint": "دوو شیشەیێن ھاریکار بۆ دیتنەکا باشتر"
  },
  {
    "word": "بەڕاد",
    "hint": "ئامیرێ کارەبایی یە بۆ سارکرن و هەلگرتنا خوارنێ دا کو tێک نەچیت."
  },
  {
    "word": "بۆڕی",
    "hint": "tشتەکێ درێژە کو ئاڤ یان غاز tێدا دچیت."
  },
  {
    "word": "بۆیاخ",
    "hint": "کەرەستەیەکێ ڕەنگاوڕەنگە بۆ ڕەنگکرنا dیوار و کەلوپەلان."
  },
  {
    "word": "بێژنگ",
    "hint": "ئامرازەکە بۆ پاڵاوتنا ئاردی ژ نەخالەی دهێتە بکارئینان."
  },
  {
    "word": "پاتری",
    "hint": "tشتەکە کو وزەیا کارەبێ tێدا دهێتە هەلگرتن بۆ بکارخستنا ئامیران."
  },
  {
    "word": "پانک",
    "hint": "باوەشینا کارەبایی یا زڤڕۆک"
  },
  {
    "word": "پلاک",
    "hint": "ئەو بەشێ وایەرێ یە کو دچیتە د ناڤ کارەبێ دا بۆ وەرگرتنا وزەیێ."
  },
  {
    "word": "پەرتووک",
    "hint": "من گەلەک پەڕ یێن ھەین, لێ ئەز نە باڵندەمە."
  },
  {
    "word": "پەرداخ",
    "hint": "کەرەستەیێ شیشەیی بۆ ڤەخوارنا ئاڤێ"
  },
  {
    "word": "پەردە",
    "hint": "قوماشێ ھەلاویستی یێ پێشیا پەنجەرێ"
  },
  {
    "word": "پەمبی",
    "hint": "tشتەکێ سپی یێ گەلەک نەرمە کو د بالیف و جلوبەرگان دا بکار دهێت."
  },
  {
    "word": "پەنجەر",
    "hint": "کونەکا دیوارێ خانی کو بۆ دیتنا دەرڤە و هاتنا هەوای بەرهەڤ کریە"
  },
  {
    "word": "پەیالە",
    "hint": "پەرداخا بچویک یا ڤەخوارنا چایێ"
  },
  {
    "word": "پێنڤیس",
    "hint": "ب ئاڤا خوە ھزران ل سەر کاغەزێ دنڤیسیت"
  },
  {
    "word": "تابلۆ",
    "hint": "وێنەیێ ب چارچۆڤە یێ خەملاندنا دیوارێ مالێ"
  },
  {
    "word": "تاوە",
    "hint": "ئامانێ پەحن بۆ سۆرکرنا خوارنێ د ناڤ ڕۆنیدا"
  },
  {
    "word": "تزبی",
    "hint": "ھندی دکێشیت خلاس نابیت."
  },
  {
    "word": "تڤەنگ",
    "hint": "تەنیرا مەتێ، پەلەک کەتێ، دەستێ کەسێ نەگەھشتێ."
  },
  {
    "word": "تەباخ",
    "hint": "کەرەستەیێ ئاگرکرنێ بۆ چێکرنا خوارنێ"
  },
  {
    "word": "تەخت",
    "hint": "جھێ نڤستنێ"
  },
  {
    "word": "تەختک",
    "hint": "pارچەیەکا داری یە کو زەرزەوات و گۆشت ل سەر دهێتە هویری کرن."
  },
  {
    "word": "تەڕازی",
    "hint": "ماھینا ب شەش ڕکێبە، کوریەکا ب نیڤەکا پشتێڤە."
  },
  {
    "word": "تەسبیح",
    "hint": "کۆمەکا مۆرکانە ب دەزیەکێ ڤە بۆ زکرکرن و ژمارتنێ بکار دهێن."
  },
  {
    "word": "تەشت",
    "hint": "ئامانێ مەزن یا شیشتنا جلان یان ئامانان"
  },
  {
    "word": "تەشی",
    "hint": "دارەکێ بچویکێ زڤڕۆکە کو هررییێ پێ دکەنە دەزی."
  },
  {
    "word": "تەلەفۆن",
    "hint": "دەنگێ من یێ ھەی, لێ زمانێ من نینە."
  },
  {
    "word": "تەلەڤزیۆن",
    "hint": "شاشەیا مەزن یا دیتنا کەناڵ و فلمان"
  },
  {
    "word": "تەلیس",
    "hint": "کیسەکێ گەلەک مەزنە کو گەنم و ئارد tێدا دهێنە هەلگرتن."
  },
  {
    "word": "تەڵھە",
    "hint": "چوومە د نیڤا ڕێدا، عەجێب یەکا د ڕێدا، چرک، خوە ل باقێدا."
  },
  {
    "word": "تەنیر",
    "hint": "ب سێ لنگە، بارێ ژنکە."
  },
  {
    "word": "تۆر",
    "hint": "دەزگەکێ ڕێسایە بۆ گرتنا ماسییان یان باڵندەیان بکار دهێت."
  },
  {
    "word": "تیرۆک",
    "hint": "دارەکێ درێژ و زراڤە بۆ ڤەکرنا هەڤیری دهێتە بکارئینان."
  },
  {
    "word": "تێل",
    "hint": "زنجیرەکا کانزایی یا زراڤە کو بۆ گرێدان و pەرژانان بکار دهێت."
  },
  {
    "word": "جانتە",
    "hint": "ھەلگرا کەلوپەلانە ل سەر ملان یان د دەستیدا"
  },
  {
    "word": "جزدان",
    "hint": "مالبچویکا پارە و ناسنامەیان"
  },
  {
    "word": "جلشۆ",
    "hint": "ئامیرێ کارەبایی یێ پاقژکرنا جلاوبەرگان"
  },
  {
    "word": "جەڕ",
    "hint": "ئامانەکا ئاخینە کو ئاڤا ڤەخوارنێ tێدا دهێتە هەلگرتن و سار دکەت."
  },
  {
    "word": "چارچەڤ",
    "hint": "قوماشەکێ tەنک و بەرفرەهە ل سەر تەختی یان بالیفان دهێتە ڕاخستن."
  },
  {
    "word": "چەتەڵ",
    "hint": "کەرەستەیێ ب ددان بۆ گرتنا خوارنێ"
  },
  {
    "word": "چەقماق",
    "hint": "ئامرازێ بچویک یێ بەردەست کو ئاگری دروست دکەت"
  },
  {
    "word": "چەکۆچ",
    "hint": "بۆ کوتانا بزماران دھێتە بکارهینان."
  },
  {
    "word": "چەنتە",
    "hint": "کەلوپەلەکە ب ملان ڤە دهێتە هەلاویستن بۆ هەلگرتنا پەرتووک و tشتان."
  },
  {
    "word": "حەلاقە",
    "hint": "ئاسن یان پلاستیکێ ھەلاویستنا جلان"
  },
  {
    "word": "حەنەفی",
    "hint": "ئەو ئامرازەیە کو ئاڤ ژێ دهێتە خوار و ب دەستی دهێتە گرتن."
  },
  {
    "word": "خاولی",
    "hint": "قوماشێ نەرم یێ زوھاکرنا لەشی"
  },
  {
    "word": "خڕخال",
    "hint": "جوانکارییەکا کەڤنارە کو ل گویزەکێن پێیان دهێتە کرن."
  },
  {
    "word": "خەنجەر",
    "hint": "کێرەکا کورت و چەمیایە کو ب پشتێنێ ڤە دهێتە هەلاویستن."
  },
  {
    "word": "خوەدیک",
    "hint": "ئەو شیشەیا کو وێنەیێ تە ڤەدگێڕیت"
  },
  {
    "word": "خۆدیک",
    "hint": "ل پێش چاڤێن تەمە, تو بەرێ خوە بدەیە من, دێ خوە بینی"
  },
  {
    "word": "درێزیک",
    "hint": "چاڤەکێ مەزن یێ ب منڤە، لێ ئەز چ نابینم."
  },
  {
    "word": "دستار",
    "hint": "ئاشەکێ بچویکێ بەرینە کو ب دەستی دهێتە زڤڕاندن بۆ هێڕانا گەنمی."
  },
  {
    "word": "دەرزی",
    "hint": "پارچەیەکا زراڤا ئاسنی یە کو کونەک tێدا هەیە بۆ دروینا جلکان."
  },
  {
    "word": "دەرگەھ",
    "hint": "پشکا ڤەکری یا خانی کو مرۆڤ تێدا دەرباز دبیت"
  },
  {
    "word": "دەرنەفیس",
    "hint": "بۆ ڤەکرن و گرتنا بزماران دھێتە بکارھینان"
  },
  {
    "word": "دەرەجک",
    "hint": "ئامرازێ سەرکەڤتنێ بۆ گەھشتن ب جھێن بلند د مالێدا"
  },
  {
    "word": "دەزی",
    "hint": "tایەکێ زراڤە د ناڤ دەرزیێ ڕا دچیت بۆ لێدانا درویان."
  },
  {
    "word": "دەفتەر",
    "hint": "کۆما کاغەزێن ڤالایە بۆ نڤێسینێ"
  },
  {
    "word": "دەمژمێر",
    "hint": "سێ تاسن, سێ بنتاسن, سێ نەینیکن, سێ ڕەقاسن."
  },
  {
    "word": "دۆشەک",
    "hint": "ڕایەخێ ستویر یێ نڤستنێ ل سەر ئەردی یان تەختی"
  },
  {
    "word": "دۆلک",
    "hint": "ئامانێ مەزن یا تێکرنا ئاڤێ"
  },
  {
    "word": "زنجیر",
    "hint": "کۆمەکا خەلەکێن ئاسنی نە کو ب ئێکڤە هاتینە گرێدان."
  },
  {
    "word": "زەمبیل",
    "hint": "هەلگرکا کون کون یا دانانا فێقی یان نانی"
  },
  {
    "word": "زەنگل",
    "hint": "ئاسنەکێ بچویکە کو د دەمێ هەژاندنێ دا دەنگەکێ زراڤ ژێ دهێت."
  },
  {
    "word": "ڕادیۆ",
    "hint": "سندوقا دەنگی کو تەنێ گوھلێبوونە و دیتن نینە"
  },
  {
    "word": "ڕاستەهێل",
    "hint": "ئامرازەکە بۆ کێشانا خەتێن ڕاست و pیڤانا درێژییێ بکار دهێت."
  },
  {
    "word": "ڕستک",
    "hint": "زنجیرەکا زێڕی یە کو ب ستویێ ژنان ڤە دهێتە گرێدان."
  },
  {
    "word": "ڕەندەک",
    "hint": "پارچ ئاسنێ کونکون یێ ھویرکرنا خوارنێ"
  },
  {
    "word": "ڕۆژنامە",
    "hint": "بەلاڤۆکا کاغەزی یا کو نووچەیان دگەھینیت"
  },
  {
    "word": "ڕیدۆشەک",
    "hint": "ئەو pارچە قوماشەیە کو ژ دەرڤەی دۆشەک و بالیفێ پێ دپێچن."
  },
  {
    "word": "ژێبرک",
    "hint": "tشتەکێ بچویکە کو خەلەتیێن قەلەمێ ڕساس پێ دهێنە ژێبرن."
  },
  {
    "word": "سابین",
    "hint": "کەفێ دروست دکەت و پیساتیێ پاقژ دکەت"
  },
  {
    "word": "سپلێت",
    "hint": "ئامیرێ ھەلاویستی یێ سارکرن و گەرمکرنێ"
  },
  {
    "word": "ستران",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ستڵک",
    "hint": "ئامانێ کویر یێ ھەلگرتنا ئاڤێ یان پاقژکرنێ"
  },
  {
    "word": "ستێنگ",
    "hint": "ھەسپێ سۆرە، یێ ناڤچاڤ بەلەکە."
  },
  {
    "word": "سندۆق",
    "hint": "قوتییەکا مەزنە ژ دار یان ئاسنی کو کەلوپەل tێدا دپارێزن."
  },
  {
    "word": "سەلاجە",
    "hint": "ئامیرێ کارەبایی بۆ پاراستنا خوارنێ"
  },
  {
    "word": "سەڵک",
    "hint": "جھێ کۆمکرنا جلێن پیس یان گلێشی"
  },
  {
    "word": "سەماوەر",
    "hint": "ئامیرەکێ مەزنە ئاڤ tێدا دهێتە کەلاندن بۆ چێکرنا چایێ."
  },
  {
    "word": "سوجادە",
    "hint": "pاڕچەکا قوماشێ یە کو ل دەمێ نڤێژکرنێ ل سەر ئەردی دهێتە ڕاخستن."
  },
  {
    "word": "سۆپە",
    "hint": "ئامیرەکە د زڤستانێ دا ژوورێ یان مالێ پێ گەرم دکەن."
  },
  {
    "word": "سۆندە",
    "hint": "لویلەیەکا لاستیکی یا درێژە بۆ ئاڤدانا باخچەی یان شووشتنێ بکار دهێت."
  },
  {
    "word": "سیتاڤک",
    "hint": "من دیت و تە نەدیت، تە دیت و من نەدیت."
  },
  {
    "word": "سینیک",
    "hint": "ئامانێ پەحن بۆ ھەلگرتنا ئامان و پەرداخان"
  },
  {
    "word": "سێل",
    "hint": "ئاسنەکێ گڕۆڤڕە ل سەر ئاگری دهێتە دانان بۆ چێکرنا نانێ کوردی."
  },
  {
    "word": "سێنیک",
    "hint": "تشتەکێ پان یێ کو خوارن و فنجانێن قەھوێ لسەر دھێنە دانان."
  },
  {
    "word": "سێھوانە",
    "hint": "سیبەرەکا گەڕۆکە بۆ پاراستن ژ بارانێ دھێتەبکارھینان"
  },
  {
    "word": "شامپۆ",
    "hint": "شلەیێ بێھنخۆش یێ پاقژکرنا پرچێ"
  },
  {
    "word": "شخارتە",
    "hint": "دارێن بچویک یێن ئاگرکرنێ د پاکیتێدا"
  },
  {
    "word": "شەھ",
    "hint": "ددانێن وێ پرچێ ڕێکدئێخن"
  },
  {
    "word": "شوشە",
    "hint": "کەرەستەیەکێ شەفافە کو ئامان و پەنجەرە ژێ دهێنە چێکرن."
  },
  {
    "word": "شیژن",
    "hint": "دەرزییەکا زۆر ستویرە کو بۆ دروینا تەلیس و pێلاڤان بکار دهێت."
  },
  {
    "word": "شیش",
    "hint": "پارچەیەکا زراڤا ئاسنی یە کو گۆشت پێڤە دهێتە کرن بۆ برژاندنێ."
  },
  {
    "word": "عەتر",
    "hint": "شلەیێ بێھنخوەش کو کەساتییەکا جوان ددەتە تە"
  },
  {
    "word": "فانۆس",
    "hint": "ئاڤە، نە ئاڤە، نانێ میری د ناڤە، تەیرێ زێرین ل ھنداڤە."
  },
  {
    "word": "فرچە",
    "hint": "ب ھاریکارییا مەعجوینێ ددانان سپی دکەت"
  },
  {
    "word": "فنجان",
    "hint": "ئامانێ بچویک یێ ڤەخوارنا قەھوێ"
  },
  {
    "word": "قازان",
    "hint": "ئامانەکە سەرڤەکری یە کو خوارن tێدا دهێتە پێشکێشکرن."
  },
  {
    "word": "قفڵ",
    "hint": "پاسەوانێ ئاسنی یێ دەرگەهان کو تەنێ ب کلیلێ ڤەدبیت"
  },
  {
    "word": "قەپاخ",
    "hint": "ئەو پارچەیا کو مەنجەل پێ دھێتە داپۆشین"
  },
  {
    "word": "قەنەفە",
    "hint": "جھێ ڕوونشتنێ"
  },
  {
    "word": "قۆری",
    "hint": "ئامانێ تایبەت یێ چێکرنا چایێ"
  },
  {
    "word": "کلیل",
    "hint": "پارچەیا ئاسنی یا ڤەکرنا دەرگەھان"
  },
  {
    "word": "کلینکس",
    "hint": "کاغەزا نەرم یا pاقژکرنا دەست و چاڤان"
  },
  {
    "word": "کەفچک",
    "hint": "کەرەستەیەکێ خوارنێ یێ کو بۆ شۆربە و برنجی دھێتە بکارهینان."
  },
  {
    "word": "کەنتۆر",
    "hint": "دۆلابا مەزن یا ھلگرتنا جلان"
  },
  {
    "word": "کورسی",
    "hint": "من چوار پێ یێن ھەین, لێ نەشێم بڕێڤە بچم."
  },
  {
    "word": "کورسیک",
    "hint": "جھێ ڕوونشتنێ tەنێ بۆ ئێک کەسی"
  },
  {
    "word": "کۆپ",
    "hint": "ئامانەکێ بچویکە کو دەستکەک هەیە بۆ ڤەخوارنا قەهوە یان چایێ."
  },
  {
    "word": "کیس",
    "hint": "tشتەکێ نایلۆنی یان قوماشی یە بۆ هەلگرتنا کەلوپەلێن بازاڕی."
  },
  {
    "word": "کێرک",
    "hint": "کەرەستەیێ تیژ یێ پارچەکرن و قەتکرنا تشتان"
  },
  {
    "word": "گلۆپ",
    "hint": "ئامیرەکێ بچویکە ب کارەبێ ڕۆناهییێ ددەتە ژوورێ و tارییێ لاددەت."
  },
  {
    "word": "گولدان",
    "hint": "ئامانێ شیشەیی یان تەقنی یا پاراستنا گولان"
  },
  {
    "word": "گوھارک",
    "hint": "مادەیێ زێڕی یان زیڤی بۆ گوھان"
  },
  {
    "word": "گویزان",
    "hint": "ماھینا مەلای، بەردا چیایی، زلکەک نەھێلای."
  },
  {
    "word": "گۆپال",
    "hint": "دارەکێ ستوورە کو د دەستی دا دهێتە هەلگرتن بۆ لێدان یان ڕێڤەچوونێ."
  },
  {
    "word": "گۆستیلک",
    "hint": "بازنێ بچویک یێ خەملاندنا tبلێن دەستی"
  },
  {
    "word": "گێزک",
    "hint": "کەرەستەیێ دەستی یێ پاقژکرنێ"
  },
  {
    "word": "لایت",
    "hint": "ڕۆناھیدەرێ دەستی کو د تارییێ دا ڕێیا تە ڕوون دکەت"
  },
  {
    "word": "لیفک",
    "hint": "tشتەکێ نەرم یان زڤرە ل دەمێ سەرشویشتنێ دهێتە بکارهینان."
  },
  {
    "word": "مشار",
    "hint": "ھێڤە دارە، وێڤە دارە، د نیڤێدا گورگێ ھارە."
  },
  {
    "word": "مەحفیت",
    "hint": "تشتەکێ ڕستنی یە ل سەر ئەردی دهێتە ڕاخستن د ژووران دا."
  },
  {
    "word": "مەحفیر",
    "hint": "ئەو پارچە قوماشێ ستویر کو ئەردێ مالێ دھێتە دەیناتن"
  },
  {
    "word": "مەڕک",
    "hint": "ئامرازەکە کو گلێش و خولییێ پێ کۆم دکەن پشتی ماڵکرنێ."
  },
  {
    "word": "مەسین",
    "hint": "ئامانەکێ تایبەتە ئاڤێ tێ دکەن بۆ دەستنڤێژێ یان دەستشۆیێ."
  },
  {
    "word": "مەشک",
    "hint": "pیستێ گیانەوەرانە کو ماستی tێدا دهەژینن بۆ دەرێخستنا نیڤشکێ."
  },
  {
    "word": "مەعجوین",
    "hint": "ھەڤالێ فڕچەی بۆ pاقژیا ناڤ دەڤی"
  },
  {
    "word": "مەقەس",
    "hint": "دوو دەڤێن تیژ بۆ بڕینا پرچ و قوماشی"
  },
  {
    "word": "مەنجەل",
    "hint": "ئامانێ مەزن یا چێکرنا خوارنێ ل سەر ئاگری"
  },
  {
    "word": "مەنقەل",
    "hint": "دەفرەکا ئاسنی یە ڕەژی tێدا دهێتە سۆتن بۆ برژاندنا گۆشتی."
  },
  {
    "word": "مووخەل",
    "hint": "دخۆت و ب سەرێ خوە وەردکەت."
  },
  {
    "word": "مۆبایل",
    "hint": "ئامیرەکێ پەیوەندیێ یێ زیرەکە کو ب دەستی دهێتە هەلگرتن."
  },
  {
    "word": "مێزە",
    "hint": "تشتەکێ چوار پێ یە خوارن ل سەر دهێتە دانان"
  },
  {
    "word": "نەخشە",
    "hint": "چیایێ بێ کەڤر، دەریایا بێ ئاڤ، دارستانا بێ دار، باژێرێ بێ مرۆڤ."
  },
  {
    "word": "نەینیک",
    "hint": "شوشەیەکە کو مرۆڤ دشێت وێنە و ڕوویێ خوە tێدا ببینیت."
  },
  {
    "word": "نینۆکبڕ",
    "hint": "ئامرازێ بڕینا نینۆکان ب شێوەیەکێ pاقژ"
  },
  {
    "word": "ھاون",
    "hint": "ئامانێ کوتانا بھارات و چەرەزاتان"
  },
  {
    "word": "ھریی",
    "hint": "pرچا پەزی یە کو pشتی بڕینێ دهێتە شۆشتن و بۆ تەڤنی بکار دهێت."
  },
  {
    "word": "وایەرە",
    "hint": "tێلەکێ pێکڤەگرێدایە کو کارەبێ دگەهینیتە ئامیران."
  },
  {
    "word": "وەریس",
    "hint": "وەریسەکێ ستویر یان زراڤە بۆ گرێدانا کەلوپەلان."
  }
,
  {
    "word": "مەسین",
    "hint": "قاپەکێ ئاڤێ یە بۆ دەستنڤێژێ دهێتە بکارئینان"
  },
  {
    "word": "وەریس",
    "hint": "پەتەکێ ستوورە بۆ گرێدانا تشتان دهێتە بکارئینان"
  },
  {
    "word": "گۆڤار",
    "hint": "پەرتووکەکا دەمکی یە کو بابەتێن هەمەجۆر تێدانە"
  }
,
  {
    "word": "ئاگردانک",
    "hint": "جهێ من د ناڤ مالێ دایە، زڤستانان خەلک ل دۆر من دکۆم دبن دا گەرم ببن."
  },
  {
    "word": "ئالا",
    "hint": "پارچە قوماشەکێ ڕەنگینە، نیشانا سەربەخۆیی و ناسنامەیا وەڵاتانە"
  },
  {
    "word": "ئالاڤ",
    "hint": "ئەز هاریکارییا تە دکەم بۆ چێکرنا تشتان، وەک چەکۆچ و بڤری."
  },
  {
    "word": "ئامیر",
    "hint": "ئامرازەکێ کارەبایی یان ئاسنی یە، کارێن ب زەحمەت سڤک دکەت."
  },
  {
    "word": "بالەفڕ",
    "hint": "بالندەیەکێ ئاسنی یە، مرۆڤان دکەتە د زکێ خوە دا."
  },
  {
    "word": "بالیفک",
    "hint": "دکەڤیتە بن سەرێ تە، خەوێ ل تە خۆش دکەت."
  },
  {
    "word": "بلویر",
    "hint": "پارچە دارەکا کون کونە، شڤان ئاوازێن خەمگین دژەنیت."
  }
,
  {
    "word": "بۆڕی",
    "hint": "درێژە و د ناڤ دا یا ڤالایە، ئاڤ یان غاز د ناڤ دا دەرباس دبن."
  },
  {
    "word": "بەرچاڤک",
    "hint": "چاڤان ژ ڕۆژێ دپارێزیت یان دیتنێ باشتر دکەت."
  }
,
  {
    "word": "بەلەم",
    "hint": "ل سەر ئاڤێ ب ڕێڤە دچیت."
  }
,
  {
    "word": "بێژینگ",
    "hint": "ئامانەکێ بن کونە، ئاریدکەنە تێدا، داکو پاقژ بکەن ژ پیساتیێ."
  }
,
  {
    "word": "پەیالە",
    "hint": "ئامانەکا بچویک و جوانە بۆ ڤەخوارنا چایێ."
  },
  {
    "word": "پیڤەر",
    "hint": "ئامیر یان یاسایەکە کو ئەم پێ دزانین تشتەک چەندێ باشە یان چەندێ مەزنە."
  }
,
  {
    "word": "پێنڤیس",
    "hint": "ئامرازەکە بۆ نڤیسینێ دهێتە بکارئینان."
  },
  {
    "word": "تابیت",
    "hint": "سندوقەکا تایبەتە کو مرۆڤێ مری تێدا دهێتە هەلگرتن بۆ ڤەشارتنێ."
  },
  {
    "word": "تاج",
    "hint": "تشتەکێ زێڕین و جوانە کو پاشا و شاهژن دکەنە سەرێ خوە."
  },
  {
    "word": "تاسک",
    "hint": "ئامانەکێ بچویکە، ئاڤێ تێ دکەن بۆ شۆیشتنێ، خوارنێ یان ئاڤخوارنێ ."
  },
  {
    "word": "تایت",
    "hint": "ماددەیەکە وەکی تۆزێ بۆ شوشتنا جلکان دهێتە بکارئینان."
  },
  {
    "word": "ترار",
    "hint": "ئامانەکە بۆ ڤەخوارنا ئاڤێ دهێتە بکارئینان ."
  },
  {
    "word": "تڕۆمبێل",
    "hint": "ئامرازەکێ ڤەگوهاستنێ یە."
  },
  {
    "word": "تزبی",
    "hint": "ژ چەند دندکەکا پێک هاتییە و د دەستی دا دهێتە لڤاندن."
  },
  {
    "word": "تەباخ",
    "hint": "ئامیرەکە ل مەتبەخێ دهێتە بکارئینان بۆ دروستکرنا خوارنێ."
  },
  {
    "word": "تەپک",
    "hint": "یارییەکا گڕۆڤڕە کو زارۆک پێ یاریێ دکەن."
  },
  {
    "word": "تەخت",
    "hint": "جهەکێ بەرزە ژ داری هاتییە چێکرن بۆ ڕوونشتنێ یان نڤستنێ."
  },
  {
    "word": "تەرازی",
    "hint": "ئامیرەکە بۆ پێڤانا کێشا تشتان دهێتە بکارئینان."
  },
  {
    "word": "تەشت",
    "hint": "ئامانەکێ مەزن و پانە بۆ شوشتنا جلکان یان سەرشوشتنێ دهێتە بکارئینان."
  },
  {
    "word": "تەڤر",
    "hint": "ئامیرەکێ ئاسنی یێ دەستک دارە، کو بۆ شکاندنا تشتێن ڕەق دهێتە بکارئینان ."
  },
  {
    "word": "تەڤن",
    "hint": "تەڤنپیرک بۆ نێچیرێ ڤەددەت، و داپیر ژی بۆ چنینی بکاردهینیت ."
  },
  {
    "word": "تەلیس",
    "hint": "کییسەکێ مەزنە یێ لایلۆنییە بۆ هەلگرتنا ئارد یان گەنمی دهێتە بکارئینان."
  }
,
  {
    "word": "تەنەکە",
    "hint": "ئامانەکێ ئاسنی یە بۆ هەلگرتنا ڕۆن و ئاڤێ دهێتە بکارئینان."
  },
  {
    "word": "تیر",
    "hint": "هەڤالێ کەڤانی یە، بەرەڤ نیشانێ دچیت."
  },
  {
    "word": "تیرۆک",
    "hint": "ئامرازەکێ داری یە کو بۆ هەڤیری دهێتە بکارئینان."
  },
  {
    "word": "تێل",
    "hint": "دەزییەکێ ئاسنی یە کو بۆ گرێدان یان ڤەگوهاستنا کارەبێ دهێتە بکارئینان."
  },
  {
    "word": "جام",
    "hint": "شیشەیەک کو بۆ پەنجەر و دەرگەهان دهێتە بکارهینان."
  },
  {
    "word": "جانتە",
    "hint": "تشتەکە بۆ هەلگرتنا پەرتووک و کەلوپەلێن بچویک دهێتە بکارئینان."
  },
  {
    "word": "جزدان",
    "hint": "جانتەیەکا بچویکە بۆ هەلگرتنا پارە و بەلگەنامەیان."
  },
  {
    "word": "جزدانک",
    "hint": "جزدانەکا گەلەک بچویک بۆ هەلگرتنا پارەیێ هویر."
  },
  {
    "word": "جۆنی",
    "hint": "ئەو ئامانێ داری و بەری یێ کو تشتێن وەکی گەنمی تێدا دهێنە کوتان ."
  },
  {
    "word": "جەڕ",
    "hint": "ئامانەکێ مەزنە بۆ هەلگرتنا ئاڤێ هاتییە دروستکرن."
  },
  {
    "word": "جەڕیفک",
    "hint": "جۆرەکێ گێسکی یە کو ژ چقێن داران دهێتە چێکرن."
  },
  {
    "word": "جەنجەر",
    "hint": "ئامیرەکێ کەڤنە بۆ هویرکرنا گەنم و جەهی ل سەر بێدەرێ دهێتە بکارئینان."
  },
  {
    "word": "چادان",
    "hint": "ئامانەکە کو ئاڤ تێدا دهێتە کەلاندن."
  },
  {
    "word": "چانتە",
    "hint": "تشتەک بۆ هەلگرتنا کەلوپەلان."
  },
  {
    "word": "چرا",
    "hint": "ئامیرەک یان تشتەکە کو ڕۆناهییێ ددەت."
  },
  {
    "word": "چفتە",
    "hint": "چەکەکێ نێچیرێ یە کو دوو لوولە هەنە و بۆ نێچیرا باڵندەیان دهێتە بکارئینان."
  }
,
  {
    "word": "چمبل",
    "hint": "دەستکێ ئامانەکێ وەکی چادانێ یە بۆ گرتنێ."
  },
  {
    "word": "چەک",
    "hint": "ئامرازەکە بۆ شەڕکرن و بەرگریێ دهێتە بکارئینان."
  },
  {
    "word": "چەمبل",
    "hint": "دەستکێ ئامانانە."
  },
  {
    "word": "چەنتک",
    "hint": "جانتەیەکا بچویک یان کییسکەکە."
  },
  {
    "word": "خرخال",
    "hint": "جۆرەکێ خشڵ یە کو ژن بۆ جوانییێ دکەنە پێیێن خوە."
  },
  {
    "word": "خزێم",
    "hint": "خشلەکێ زێڕییە بۆ جوانیێ دهێتە بکارهینان."
  }
];
