export const householdWords = [
  {
    "word": "ئاگردان",
    "hint": "جهێ کو ئەم ئاگری لێ ھل دکەین",
    "category": "کەلوپەل"
  },
  {
    "word": "ئۆتی",
    "hint": "ئامیرێ گەرم یێ ڕاستکرنا قورمچینا جلان",
    "category": "کەلوپەل"
  },
  {
    "word": "ئیسفەنج",
    "hint": "ئەز ھەردەم تژی ئاڤم, لێ جھێ من یێ ھشکە.",
    "category": "کەلوپەل"
  },
  {
    "word": "بازن",
    "hint": "جوانکارییەکا زێڕی یە کو ژنان ل دەستێ خوە دکەن.",
    "category": "کەلوپەل"
  },
  {
    "word": "بالیفک",
    "hint": "جھێ سەر دانانێ د دەمێ خەوێدا",
    "category": "کەلوپەل"
  },
  {
    "word": "باوەشین",
    "hint": "ئامرازەکێ دەستی یە بۆ فێنککرنا هەوای د ڕۆژێن گەرم دا.",
    "category": "کەلوپەل"
  },
  {
    "word": "بتڵ",
    "hint": "قوتییەکا pلاستیکی یە بۆ هەلگرتنا ئاڤێ یان زەیتێ دهێتە بکارئینان.",
    "category": "کەلوپەل"
  },
  {
    "word": "بزمار",
    "hint": "پارچ ئاسنێ تیژ کو دوو تشتان پێکڤە دگرێددەت",
    "category": "کەلوپەل"
  },
  {
    "word": "بڤر",
    "hint": "ئامرازەکێ ب هێزە ب دەستکەکێ دارین کو دار و دەخەلی پێ دشکێنن.",
    "category": "کەلوپەل"
  },
  {
    "word": "بەتانی",
    "hint": "داپۆشەرا گەرم یا دەمێ نڤستنێ",
    "category": "کەلوپەل"
  },
  {
    "word": "بەرچاڤک",
    "hint": "دوو شیشەیێن ھاریکار بۆ دیتنەکا باشتر",
    "category": "کەلوپەل"
  },
  {
    "word": "بەڕاد",
    "hint": "ئامیرێ کارەبایی یە بۆ سارکرن و هەلگرتنا خوارنێ دا کو tێک نەچیت.",
    "category": "کەلوپەل"
  },
  {
    "word": "بۆڕی",
    "hint": "tشتەکێ درێژە کو ئاڤ یان غاز tێدا دچیت.",
    "category": "کەلوپەل"
  },
  {
    "word": "بۆیاخ",
    "hint": "کەرەستەیەکێ ڕەنگاوڕەنگە بۆ ڕەنگکرنا dیوار و کەلوپەلان.",
    "category": "کەلوپەل"
  },
  {
    "word": "بێژنگ",
    "hint": "ئامرازەکە بۆ پاڵاوتنا ئاردی ژ نەخالەی دهێتە بکارئینان.",
    "category": "کەلوپەل"
  },
  {
    "word": "پاتری",
    "hint": "tشتەکە کو وزەیا کارەبێ tێدا دهێتە هەلگرتن بۆ بکارخستنا ئامیران.",
    "category": "کەلوپەل"
  },
  {
    "word": "پانک",
    "hint": "باوەشینا کارەبایی یا زڤڕۆک",
    "category": "کەلوپەل"
  },
  {
    "word": "پلاک",
    "hint": "ئەو بەشێ وایەرێ یە کو دچیتە د ناڤ کارەبێ دا بۆ وەرگرتنا وزەیێ.",
    "category": "کەلوپەل"
  },
  {
    "word": "پەرتووک",
    "hint": "من گەلەک پەڕ یێن ھەین, لێ ئەز نە باڵندەمە.",
    "category": "کەلوپەل"
  },
  {
    "word": "پەرداخ",
    "hint": "کەرەستەیێ شیشەیی بۆ ڤەخوارنا ئاڤێ",
    "category": "کەلوپەل"
  },
  {
    "word": "پەردە",
    "hint": "قوماشێ ھەلاویستی یێ پێشیا پەنجەرێ",
    "category": "کەلوپەل"
  },
  {
    "word": "پەمبی",
    "hint": "tشتەکێ سپی یێ گەلەک نەرمە کو د بالیف و جلوبەرگان دا بکار دهێت.",
    "category": "کەلوپەل"
  },
  {
    "word": "پەنجەر",
    "hint": "کونەکا دیوارێ خانی کو بۆ دیتنا دەرڤە و هاتنا هەوای بەرهەڤ کریە",
    "category": "کەلوپەل"
  },
  {
    "word": "پەیالە",
    "hint": "پەرداخا بچویک یا ڤەخوارنا چایێ",
    "category": "کەلوپەل"
  },
  {
    "word": "پێنڤیس",
    "hint": "ب ئاڤا خوە ھزران ل سەر کاغەزێ دنڤیسیت",
    "category": "کەلوپەل"
  },
  {
    "word": "تابلۆ",
    "hint": "وێنەیێ ب چارچۆڤە یێ خەملاندنا دیوارێ مالێ",
    "category": "کەلوپەل"
  },
  {
    "word": "تاوە",
    "hint": "ئامانێ پەحن بۆ سۆرکرنا خوارنێ د ناڤ ڕۆنیدا",
    "category": "کەلوپەل"
  },
  {
    "word": "تزبی",
    "hint": "ھندی دکێشیت خلاس نابیت.",
    "category": "کەلوپەل"
  },
  {
    "word": "تڤەنگ",
    "hint": "تەنیرا مەتێ، پەلەک کەتێ، دەستێ کەسێ نەگەھشتێ.",
    "category": "کەلوپەل"
  },
  {
    "word": "تەباخ",
    "hint": "کەرەستەیێ ئاگرکرنێ بۆ چێکرنا خوارنێ",
    "category": "کەلوپەل"
  },
  {
    "word": "تەخت",
    "hint": "جھێ نڤستنێ",
    "category": "کەلوپەل"
  },
  {
    "word": "تەختک",
    "hint": "pارچەیەکا داری یە کو زەرزەوات و گۆشت ل سەر دهێتە هویری کرن.",
    "category": "کەلوپەل"
  },
  {
    "word": "تەڕازی",
    "hint": "ماھینا ب شەش ڕکێبە، کوریەکا ب نیڤەکا پشتێڤە.",
    "category": "کەلوپەل"
  },
  {
    "word": "تەسبیح",
    "hint": "کۆمەکا مۆرکانە ب دەزیەکێ ڤە بۆ زکرکرن و ژمارتنێ بکار دهێن.",
    "category": "کەلوپەل"
  },
  {
    "word": "تەشت",
    "hint": "ئامانێ مەزن یا شیشتنا جلان یان ئامانان",
    "category": "کەلوپەل"
  },
  {
    "word": "تەشی",
    "hint": "دارەکێ بچویکێ زڤڕۆکە کو هررییێ پێ دکەنە دەزی.",
    "category": "کەلوپەل"
  },
  {
    "word": "تەلەفۆن",
    "hint": "دەنگێ من یێ ھەی, لێ زمانێ من نینە.",
    "category": "کەلوپەل"
  },
  {
    "word": "تەلەڤزیۆن",
    "hint": "شاشەیا مەزن یا دیتنا کەناڵ و فلمان",
    "category": "کەلوپەل"
  },
  {
    "word": "تەلیس",
    "hint": "کیسەکێ گەلەک مەزنە کو گەنم و ئارد tێدا دهێنە هەلگرتن.",
    "category": "کەلوپەل"
  },
  {
    "word": "تەڵھە",
    "hint": "چوومە د نیڤا ڕێدا، عەجێب یەکا د ڕێدا، چرک، خوە ل باقێدا.",
    "category": "کەلوپەل"
  },
  {
    "word": "تەنیر",
    "hint": "ب سێ لنگە، بارێ ژنکە.",
    "category": "کەلوپەل"
  },
  {
    "word": "تۆر",
    "hint": "دەزگەکێ ڕێسایە بۆ گرتنا ماسییان یان باڵندەیان بکار دهێت.",
    "category": "کەلوپەل"
  },
  {
    "word": "تیرۆک",
    "hint": "دارەکێ درێژ و زراڤە بۆ ڤەکرنا هەڤیری دهێتە بکارئینان.",
    "category": "کەلوپەل"
  },
  {
    "word": "تێل",
    "hint": "زنجیرەکا کانزایی یا زراڤە کو بۆ گرێدان و pەرژانان بکار دهێت.",
    "category": "کەلوپەل"
  },
  {
    "word": "جانتە",
    "hint": "ھەلگرا کەلوپەلانە ل سەر ملان یان د دەستیدا",
    "category": "کەلوپەل"
  },
  {
    "word": "جزدان",
    "hint": "مالبچویکا پارە و ناسنامەیان",
    "category": "کەلوپەل"
  },
  {
    "word": "جلشۆ",
    "hint": "ئامیرێ کارەبایی یێ پاقژکرنا جلاوبەرگان",
    "category": "کەلوپەل"
  },
  {
    "word": "جەڕ",
    "hint": "ئامانەکا ئاخینە کو ئاڤا ڤەخوارنێ tێدا دهێتە هەلگرتن و سار دکەت.",
    "category": "کەلوپەل"
  },
  {
    "word": "چارچەڤ",
    "hint": "قوماشەکێ tەنک و بەرفرەهە ل سەر تەختی یان بالیفان دهێتە ڕاخستن.",
    "category": "کەلوپەل"
  },
  {
    "word": "چەتەڵ",
    "hint": "کەرەستەیێ ب ددان بۆ گرتنا خوارنێ",
    "category": "کەلوپەل"
  },
  {
    "word": "چەقماق",
    "hint": "ئامرازێ بچویک یێ بەردەست کو ئاگری دروست دکەت",
    "category": "کەلوپەل"
  },
  {
    "word": "چەکۆچ",
    "hint": "بۆ کوتانا بزماران دھێتە بکارهینان.",
    "category": "کەلوپەل"
  },
  {
    "word": "چەنتە",
    "hint": "کەلوپەلەکە ب ملان ڤە دهێتە هەلاویستن بۆ هەلگرتنا پەرتووک و tشتان.",
    "category": "کەلوپەل"
  },
  {
    "word": "حەلاقە",
    "hint": "ئاسن یان پلاستیکێ ھەلاویستنا جلان",
    "category": "کەلوپەل"
  },
  {
    "word": "حەنەفی",
    "hint": "ئەو ئامرازەیە کو ئاڤ ژێ دهێتە خوار و ب دەستی دهێتە گرتن.",
    "category": "کەلوپەل"
  },
  {
    "word": "خاولی",
    "hint": "قوماشێ نەرم یێ زوھاکرنا لەشی",
    "category": "کەلوپەل"
  },
  {
    "word": "خڕخال",
    "hint": "جوانکارییەکا کەڤنارە کو ل گویزەکێن پێیان دهێتە کرن.",
    "category": "کەلوپەل"
  },
  {
    "word": "خەنجەر",
    "hint": "کێرەکا کورت و چەمیایە کو ب پشتێنێ ڤە دهێتە هەلاویستن.",
    "category": "کەلوپەل"
  },
  {
    "word": "خوەدیک",
    "hint": "ئەو شیشەیا کو وێنەیێ تە ڤەدگێڕیت",
    "category": "کەلوپەل"
  },
  {
    "word": "خۆدیک",
    "hint": "ل پێش چاڤێن تەمە, تو بەرێ خوە بدەیە من, دێ خوە بینی",
    "category": "کەلوپەل"
  },
  {
    "word": "درێزیک",
    "hint": "چاڤەکێ مەزن یێ ب منڤە، لێ ئەز چ نابینم.",
    "category": "کەلوپەل"
  },
  {
    "word": "دستار",
    "hint": "ئاشەکێ بچویکێ بەرینە کو ب دەستی دهێتە زڤڕاندن بۆ هێڕانا گەنمی.",
    "category": "کەلوپەل"
  },
  {
    "word": "دەرزی",
    "hint": "پارچەیەکا زراڤا ئاسنی یە کو کونەک tێدا هەیە بۆ دروینا جلکان.",
    "category": "کەلوپەل"
  },
  {
    "word": "دەرگەھ",
    "hint": "پشکا ڤەکری یا خانی کو مرۆڤ تێدا دەرباز دبیت",
    "category": "کەلوپەل"
  },
  {
    "word": "دەرنەفیس",
    "hint": "بۆ ڤەکرن و گرتنا بزماران دھێتە بکارھینان",
    "category": "کەلوپەل"
  },
  {
    "word": "دەرەجک",
    "hint": "ئامرازێ سەرکەڤتنێ بۆ گەھشتن ب جھێن بلند د مالێدا",
    "category": "کەلوپەل"
  },
  {
    "word": "دەزی",
    "hint": "tایەکێ زراڤە د ناڤ دەرزیێ ڕا دچیت بۆ لێدانا درویان.",
    "category": "کەلوپەل"
  },
  {
    "word": "دەفتەر",
    "hint": "کۆما کاغەزێن ڤالایە بۆ نڤێسینێ",
    "category": "کەلوپەل"
  },
  {
    "word": "دەمژمێر",
    "hint": "سێ تاسن, سێ بنتاسن, سێ نەینیکن, سێ ڕەقاسن.",
    "category": "کەلوپەل"
  },
  {
    "word": "دۆشەک",
    "hint": "ڕایەخێ ستویر یێ نڤستنێ ل سەر ئەردی یان تەختی",
    "category": "کەلوپەل"
  },
  {
    "word": "دۆلک",
    "hint": "ئامانێ مەزن یا تێکرنا ئاڤێ",
    "category": "کەلوپەل"
  },
  {
    "word": "زنجیر",
    "hint": "کۆمەکا خەلەکێن ئاسنی نە کو ب ئێکڤە هاتینە گرێدان.",
    "category": "کەلوپەل"
  },
  {
    "word": "زەمبیل",
    "hint": "هەلگرکا کون کون یا دانانا فێقی یان نانی",
    "category": "کەلوپەل"
  },
  {
    "word": "زەنگل",
    "hint": "ئاسنەکێ بچویکە کو د دەمێ هەژاندنێ دا دەنگەکێ زراڤ ژێ دهێت.",
    "category": "کەلوپەل"
  },
  {
    "word": "ڕادیۆ",
    "hint": "سندوقا دەنگی کو تەنێ گوھلێبوونە و دیتن نینە",
    "category": "کەلوپەل"
  },
  {
    "word": "ڕاستەهێل",
    "hint": "ئامرازەکە بۆ کێشانا خەتێن ڕاست و pیڤانا درێژییێ بکار دهێت.",
    "category": "کەلوپەل"
  },
  {
    "word": "ڕستک",
    "hint": "زنجیرەکا زێڕی یە کو ب ستویێ ژنان ڤە دهێتە گرێدان.",
    "category": "کەلوپەل"
  },
  {
    "word": "ڕەندەک",
    "hint": "پارچ ئاسنێ کونکون یێ ھویرکرنا خوارنێ",
    "category": "کەلوپەل"
  },
  {
    "word": "ڕۆژنامە",
    "hint": "بەلاڤۆکا کاغەزی یا کو نووچەیان دگەھینیت",
    "category": "کەلوپەل"
  },
  {
    "word": "ڕیدۆشەک",
    "hint": "ئەو pارچە قوماشەیە کو ژ دەرڤەی دۆشەک و بالیفێ پێ دپێچن.",
    "category": "کەلوپەل"
  },
  {
    "word": "ژێبرک",
    "hint": "tشتەکێ بچویکە کو خەلەتیێن قەلەمێ ڕساس پێ دهێنە ژێبرن.",
    "category": "کەلوپەل"
  },
  {
    "word": "سابین",
    "hint": "کەفێ دروست دکەت و پیساتیێ پاقژ دکەت",
    "category": "کەلوپەل"
  },
  {
    "word": "سپلێت",
    "hint": "ئامیرێ ھەلاویستی یێ سارکرن و گەرمکرنێ",
    "category": "کەلوپەل"
  },
  {
    "word": "ستران",
    "hint": "ناڤێ مرۆڤان",
    "category": "کەلوپەل"
  },
  {
    "word": "ستڵک",
    "hint": "ئامانێ کویر یێ ھەلگرتنا ئاڤێ یان پاقژکرنێ",
    "category": "کەلوپەل"
  },
  {
    "word": "ستێنگ",
    "hint": "ھەسپێ سۆرە، یێ ناڤچاڤ بەلەکە.",
    "category": "کەلوپەل"
  },
  {
    "word": "سندۆق",
    "hint": "قوتییەکا مەزنە ژ دار یان ئاسنی کو کەلوپەل tێدا دپارێزن.",
    "category": "کەلوپەل"
  },
  {
    "word": "سەلاجە",
    "hint": "ئامیرێ کارەبایی بۆ پاراستنا خوارنێ",
    "category": "کەلوپەل"
  },
  {
    "word": "سەڵک",
    "hint": "جھێ کۆمکرنا جلێن پیس یان گلێشی",
    "category": "کەلوپەل"
  },
  {
    "word": "سەماوەر",
    "hint": "ئامیرەکێ مەزنە ئاڤ tێدا دهێتە کەلاندن بۆ چێکرنا چایێ.",
    "category": "کەلوپەل"
  },
  {
    "word": "سوجادە",
    "hint": "pاڕچەکا قوماشێ یە کو ل دەمێ نڤێژکرنێ ل سەر ئەردی دهێتە ڕاخستن.",
    "category": "کەلوپەل"
  },
  {
    "word": "سۆپە",
    "hint": "ئامیرەکە د زڤستانێ دا ژوورێ یان مالێ پێ گەرم دکەن.",
    "category": "کەلوپەل"
  },
  {
    "word": "سۆندە",
    "hint": "لویلەیەکا لاستیکی یا درێژە بۆ ئاڤدانا باخچەی یان شووشتنێ بکار دهێت.",
    "category": "کەلوپەل"
  },
  {
    "word": "سیتاڤک",
    "hint": "من دیت و تە نەدیت، تە دیت و من نەدیت.",
    "category": "کەلوپەل"
  },
  {
    "word": "سینیک",
    "hint": "ئامانێ پەحن بۆ ھەلگرتنا ئامان و پەرداخان",
    "category": "کەلوپەل"
  },
  {
    "word": "سێل",
    "hint": "ئاسنەکێ گڕۆڤڕە ل سەر ئاگری دهێتە دانان بۆ چێکرنا نانێ کوردی.",
    "category": "کەلوپەل"
  },
  {
    "word": "سێنیک",
    "hint": "تشتەکێ پان یێ کو خوارن و فنجانێن قەھوێ لسەر دھێنە دانان.",
    "category": "کەلوپەل"
  },
  {
    "word": "سێھوانە",
    "hint": "سیبەرەکا گەڕۆکە بۆ پاراستن ژ بارانێ دھێتەبکارھینان",
    "category": "کەلوپەل"
  },
  {
    "word": "شامپۆ",
    "hint": "شلەیێ بێھنخۆش یێ پاقژکرنا پرچێ",
    "category": "کەلوپەل"
  },
  {
    "word": "شخارتە",
    "hint": "دارێن بچویک یێن ئاگرکرنێ د پاکیتێدا",
    "category": "کەلوپەل"
  },
  {
    "word": "شەھ",
    "hint": "ددانێن وێ پرچێ ڕێکدئێخن",
    "category": "کەلوپەل"
  },
  {
    "word": "شوشە",
    "hint": "کەرەستەیەکێ شەفافە کو ئامان و پەنجەرە ژێ دهێنە چێکرن.",
    "category": "کەلوپەل"
  },
  {
    "word": "شیژن",
    "hint": "دەرزییەکا زۆر ستویرە کو بۆ دروینا تەلیس و pێلاڤان بکار دهێت.",
    "category": "کەلوپەل"
  },
  {
    "word": "شیش",
    "hint": "پارچەیەکا زراڤا ئاسنی یە کو گۆشت پێڤە دهێتە کرن بۆ برژاندنێ.",
    "category": "کەلوپەل"
  },
  {
    "word": "عەتر",
    "hint": "شلەیێ بێھنخوەش کو کەساتییەکا جوان ددەتە تە",
    "category": "کەلوپەل"
  },
  {
    "word": "فانۆس",
    "hint": "ئاڤە، نە ئاڤە، نانێ میری د ناڤە، تەیرێ زێرین ل ھنداڤە.",
    "category": "کەلوپەل"
  },
  {
    "word": "فرچە",
    "hint": "ب ھاریکارییا مەعجوینێ ددانان سپی دکەت",
    "category": "کەلوپەل"
  },
  {
    "word": "فنجان",
    "hint": "ئامانێ بچویک یێ ڤەخوارنا قەھوێ",
    "category": "کەلوپەل"
  },
  {
    "word": "قازان",
    "hint": "ئامانەکە سەرڤەکری یە کو خوارن tێدا دهێتە پێشکێشکرن.",
    "category": "کەلوپەل"
  },
  {
    "word": "قفڵ",
    "hint": "پاسەوانێ ئاسنی یێ دەرگەهان کو تەنێ ب کلیلێ ڤەدبیت",
    "category": "کەلوپەل"
  },
  {
    "word": "قەپاخ",
    "hint": "ئەو پارچەیا کو مەنجەل پێ دھێتە داپۆشین",
    "category": "کەلوپەل"
  },
  {
    "word": "قەنەفە",
    "hint": "جھێ ڕوونشتنێ",
    "category": "کەلوپەل"
  },
  {
    "word": "قۆری",
    "hint": "ئامانێ تایبەت یێ چێکرنا چایێ",
    "category": "کەلوپەل"
  },
  {
    "word": "کلیل",
    "hint": "پارچەیا ئاسنی یا ڤەکرنا دەرگەھان",
    "category": "کەلوپەل"
  },
  {
    "word": "کلینکس",
    "hint": "کاغەزا نەرم یا pاقژکرنا دەست و چاڤان",
    "category": "کەلوپەل"
  },
  {
    "word": "کەفچک",
    "hint": "کەرەستەیەکێ خوارنێ یێ کو بۆ شۆربە و برنجی دھێتە بکارهینان.",
    "category": "کەلوپەل"
  },
  {
    "word": "کەنتۆر",
    "hint": "دۆلابا مەزن یا ھلگرتنا جلان",
    "category": "کەلوپەل"
  },
  {
    "word": "کورسی",
    "hint": "من چوار پێ یێن ھەین, لێ نەشێم بڕێڤە بچم.",
    "category": "کەلوپەل"
  },
  {
    "word": "کورسیک",
    "hint": "جھێ ڕوونشتنێ tەنێ بۆ ئێک کەسی",
    "category": "کەلوپەل"
  },
  {
    "word": "کۆپ",
    "hint": "ئامانەکێ بچویکە کو دەستکەک هەیە بۆ ڤەخوارنا قەهوە یان چایێ.",
    "category": "کەلوپەل"
  },
  {
    "word": "کیس",
    "hint": "tشتەکێ نایلۆنی یان قوماشی یە بۆ هەلگرتنا کەلوپەلێن بازاڕی.",
    "category": "کەلوپەل"
  },
  {
    "word": "کێرک",
    "hint": "کەرەستەیێ تیژ یێ پارچەکرن و قەتکرنا تشتان",
    "category": "کەلوپەل"
  },
  {
    "word": "گلۆپ",
    "hint": "ئامیرەکێ بچویکە ب کارەبێ ڕۆناهییێ ددەتە ژوورێ و tارییێ لاددەت.",
    "category": "کەلوپەل"
  },
  {
    "word": "گولدان",
    "hint": "ئامانێ شیشەیی یان تەقنی یا پاراستنا گولان",
    "category": "کەلوپەل"
  },
  {
    "word": "گوھارک",
    "hint": "مادەیێ زێڕی یان زیڤی بۆ گوھان",
    "category": "کەلوپەل"
  },
  {
    "word": "گویزان",
    "hint": "ماھینا مەلای، بەردا چیایی، زلکەک نەھێلای.",
    "category": "کەلوپەل"
  },
  {
    "word": "گۆپال",
    "hint": "دارەکێ ستوورە کو د دەستی دا دهێتە هەلگرتن بۆ لێدان یان ڕێڤەچوونێ.",
    "category": "کەلوپەل"
  },
  {
    "word": "گۆستیلک",
    "hint": "بازنێ بچویک یێ خەملاندنا tبلێن دەستی",
    "category": "کەلوپەل"
  },
  {
    "word": "گێزک",
    "hint": "کەرەستەیێ دەستی یێ پاقژکرنێ",
    "category": "کەلوپەل"
  },
  {
    "word": "لایت",
    "hint": "ڕۆناھیدەرێ دەستی کو د تارییێ دا ڕێیا تە ڕوون دکەت",
    "category": "کەلوپەل"
  },
  {
    "word": "لیفک",
    "hint": "tشتەکێ نەرم یان زڤرە ل دەمێ سەرشویشتنێ دهێتە بکارهینان.",
    "category": "کەلوپەل"
  },
  {
    "word": "مشار",
    "hint": "ھێڤە دارە، وێڤە دارە، د نیڤێدا گورگێ ھارە.",
    "category": "کەلوپەل"
  },
  {
    "word": "مەحفیت",
    "hint": "تشتەکێ ڕستنی یە ل سەر ئەردی دهێتە ڕاخستن د ژووران دا.",
    "category": "کەلوپەل"
  },
  {
    "word": "مەحفیر",
    "hint": "ئەو پارچە قوماشێ ستویر کو ئەردێ مالێ دھێتە دەیناتن",
    "category": "کەلوپەل"
  },
  {
    "word": "مەڕک",
    "hint": "ئامرازەکە کو گلێش و خولییێ پێ کۆم دکەن پشتی ماڵکرنێ.",
    "category": "کەلوپەل"
  },
  {
    "word": "مەسین",
    "hint": "ئامانەکێ تایبەتە ئاڤێ tێ دکەن بۆ دەستنڤێژێ یان دەستشۆیێ.",
    "category": "کەلوپەل"
  },
  {
    "word": "مەشک",
    "hint": "pیستێ گیانەوەرانە کو ماستی tێدا دهەژینن بۆ دەرێخستنا نیڤشکێ.",
    "category": "کەلوپەل"
  },
  {
    "word": "مەعجوین",
    "hint": "ھەڤالێ فڕچەی بۆ pاقژیا ناڤ دەڤی",
    "category": "کەلوپەل"
  },
  {
    "word": "مەقەس",
    "hint": "دوو دەڤێن تیژ بۆ بڕینا پرچ و قوماشی",
    "category": "کەلوپەل"
  },
  {
    "word": "مەنجەل",
    "hint": "ئامانێ مەزن یا چێکرنا خوارنێ ل سەر ئاگری",
    "category": "کەلوپەل"
  },
  {
    "word": "مەنقەل",
    "hint": "دەفرەکا ئاسنی یە ڕەژی tێدا دهێتە سۆتن بۆ برژاندنا گۆشتی.",
    "category": "کەلوپەل"
  },
  {
    "word": "مووخەل",
    "hint": "دخۆت و ب سەرێ خوە وەردکەت.",
    "category": "کەلوپەل"
  },
  {
    "word": "مۆبایل",
    "hint": "ئامیرەکێ پەیوەندیێ یێ زیرەکە کو ب دەستی دهێتە هەلگرتن.",
    "category": "کەلوپەل"
  },
  {
    "word": "مێزە",
    "hint": "تشتەکێ چوار پێ یە خوارن ل سەر دهێتە دانان",
    "category": "کەلوپەل"
  },
  {
    "word": "نەخشە",
    "hint": "چیایێ بێ کەڤر، دەریایا بێ ئاڤ، دارستانا بێ دار، باژێرێ بێ مرۆڤ.",
    "category": "کەلوپەل"
  },
  {
    "word": "نەینیک",
    "hint": "شوشەیەکە کو مرۆڤ دشێت وێنە و ڕوویێ خوە tێدا ببینیت.",
    "category": "کەلوپەل"
  },
  {
    "word": "نینۆکبڕ",
    "hint": "ئامرازێ بڕینا نینۆکان ب شێوەیەکێ pاقژ",
    "category": "کەلوپەل"
  },
  {
    "word": "ھاون",
    "hint": "ئامانێ کوتانا بھارات و چەرەزاتان",
    "category": "کەلوپەل"
  },
  {
    "word": "ھریی",
    "hint": "pرچا پەزی یە کو pشتی بڕینێ دهێتە شۆشتن و بۆ تەڤنی بکار دهێت.",
    "category": "کەلوپەل"
  },
  {
    "word": "وایەرە",
    "hint": "tێلەکێ pێکڤەگرێدایە کو کارەبێ دگەهینیتە ئامیران.",
    "category": "کەلوپەل"
  },
  {
    "word": "وەریس",
    "hint": "وەریسەکێ ستویر یان زراڤە بۆ گرێدانا کەلوپەلان.",
    "category": "کەلوپەل"
  }
];
