export const humanNames = [
  {
    "word": "ئاخينک",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئادار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئارا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئاراد",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئاراس",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئارام",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئارتین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئارڤین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئاری",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئاریا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئاریان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئارین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئازاد",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئازرین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئاژار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئاسۆ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئاشتی",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئاڤا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئاڤان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئاڤدار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئاڤرين",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئاڤشین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئاڤيڤان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئاڤێستا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئاکام",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئاگر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئاگری",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئاگرین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئاگەھ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئالا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئالان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئالین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئامەد",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئاھەنگ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئاھین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئاواز",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئەرسەلان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئەژین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئەڤراز",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئەڤین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئەلند",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئیمان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئێریڤان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ئێڤار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "باپیر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "باخان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بادین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بادینان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بارام",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "باران",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بارزان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بارین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "باگەڕ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "باھۆز",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "باوەر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بایز",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "برادەر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "برۆسک",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بریار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بریندار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بزاڤ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بژار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بژى",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بسپۆر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بلند",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بنار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بناڤ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بنیاد",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بھا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بھار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەختەوەر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەختیار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەخشین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەراڤ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەرزی",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەرژەوەند",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەرفین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەرکار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەرکەفت",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەرھەڤ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەرھەم",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەروار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەڕەڤان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەڕۆژ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەڕێز",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەشدار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەفرين",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەفرێ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەلێن",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەناز",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەندەوار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەنستان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەنگین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەھدین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەھرەمەند",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەھزاد",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەھمەن",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەیار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بەیان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بۆتان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بیرڤان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بیرھات",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بیشەنگ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بینا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بینەر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بێری",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بێریڤان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بێکەس",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "بێوار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پارێز",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پارێزڤان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پاسار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پاسەوان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پاکساز",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پالبەر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پالەوان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پاڵە",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پاوان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پایز",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پایەبەرز",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پرشەنگ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پڕڤین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پسپۆر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پشتەڤان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پشتیوان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پڵنگ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پەروەر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پەروین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پەری",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پەریخان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پەریناز",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پەژار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پەسار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پەسند",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پەنا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پەنابەر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پەھلەوان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پەیام",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پەیڤان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پەیڤین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پەیمان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پەییڤ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پەییڤین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پەییوەند",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پۆڵا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پیران",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پیرس",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پیرۆ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پیرۆز",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پێشڕەو",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پێشکەفت",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پێشمەرگە",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پێشھات",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پێشەنگ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پێشەوا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پێشواز",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پێکھات",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پێگیر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پێلین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "پێناس",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "تابلۆ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "تارا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "تاژدین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "تالان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "تەڤگەڕ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "تەمەن",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "توانا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "تۆڕین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "تۆفان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "تیرێژ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "تیڕۆژ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "تێکۆشەر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "جامێر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "جان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "جانگیر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "جانۆ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "جانێ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "جڤین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "جەگەر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "جەگەرخوین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "جەمبەلی",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "جەنگ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "جەنگاوەر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "جەوھەر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "جوامێر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "جوان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "جۆتیار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "جۆدی",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "جیلان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "جیھان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "جێگر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "چاڤدێر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "چاڤشین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "چالاک",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "چرا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "چراڤان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "چنار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "چەتۆ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "چەکدار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "چەلەنگ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "چۆلی",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "چیاڤان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "چیایی",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "چیمەن",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "حۆری",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "خاتوون",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "خاتین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "خانم",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "خانێ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "خەبات",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "خەجێ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "خەزال",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "خەلات",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "خەمگین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "خوناڤ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "خۆزی",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "خۆشی",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "خیال",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "خێرۆ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دابان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دابین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "داخواز",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دادڤان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دارا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دارستان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دارڤان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دارین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "داستان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "داسن",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "داڤین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دانا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دانەر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "داھات",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "داھێنەر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دژوار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دلاوەر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دلبرین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دلبەر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دلبین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دلپاک",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دلخاز",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دلخواز",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دلدار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دلزار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دلسۆز",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دلشاد",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دلشێر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دلڤین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دلگەش",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دلمان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دلناز",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دلوار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دلۆڤان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دلیار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دلین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دلێر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دمدم",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دھۆک",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دەرباز",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دەرفەت",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دەروون",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دەروێش",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دەریا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دەشتى",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دەشتی",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دەڤەر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دەلال",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دەلیل",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دۆمان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دیار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دیاری",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دیاکۆ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دیانا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دیدار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دیدەڤان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دیرۆک",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دیلان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دیمەن",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دیندار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دینە",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دێرسم",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دێرین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "دێژین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "راپەڕین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "روومەت",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "رۆستەم",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "رێڤینگ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "رێوان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "زارا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "زاگرۆس",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "زانا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "زانیار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "زنار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "زەتیوون",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "زەردەشت",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "زەری",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "زەریا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "زەینێ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "زۆزان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "زۆزک",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "زیاد",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "زیرەک",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "زیلان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "زین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "زیندان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "زینێ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "زێبار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "زێدان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "زێرەڤان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "زێڕین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "زێوە",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "زێوەر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕابەر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕابوون",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕابین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕاپەڕین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕاستگۆ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕاستی",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕاڤین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕاکان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕاگر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕامان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕامین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕانیا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕاوێژ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕزگار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕەزڤان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕەسەن",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕەشۆ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕەڤەند",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕەنج",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕەند",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕەنگین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕەھەند",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕەھوان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕەھێل",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕەوان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕەوشەن",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕەوەند",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕوژان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕوژھەڵات",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕوژین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕوشەنگ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕوناھى",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕوندک",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕووبار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕووپاک",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕووکەن",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕووناک",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕۆبین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕۆپاک",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕۆژ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕۆژان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕۆژدا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕۆژدار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕۆژڤان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕۆژگار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕۆژھات",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕۆژین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕۆمان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕۆناھی",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕۆندک",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕیبار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕێباز",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕێبەر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕێبوار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕێبین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕێحان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕێدار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕێدان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕێدیر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕێزان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕێژان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕێژین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕێڤان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕێڤینگ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕێکان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕێکەفت",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕێگر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕێناس",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕێنجبەر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕێوان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ژڤان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ژیار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ژیر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ژیمان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ژین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ژینوار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ژینۆ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ژێگر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ژێھات",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سارا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سازان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ساکار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سالار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سامان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سپێدە",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ستار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ستی",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سمکۆ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سندی",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سنوور",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سەرباز",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سەربەرز",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سەربەست",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سەردار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سەرکەفت",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سەرکێش",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سەرمەد",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سەرھلدان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سەرھند",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سەرھەنگ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سەروەر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سەرۆک",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سەفەر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سەفین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سەما",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سەنا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سەنار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سەنگەر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سەھەند",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سەیران",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سوار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سۆز",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سۆزان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سۆزدار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سۆسن",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سۆلاڤ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سۆلین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سيلاڤ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سیابەند",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سیار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سیامەند",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سیپان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سیپەل",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سیداد",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سیروان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سیسن",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سیما",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سینەم",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سێڤدین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "سێڤێ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "شاباز",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "شاد",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "شادمان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "شاناز",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "شانە",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "شاھۆ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "شاھین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "شرین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "شڤان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "شلێر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "شەپۆل",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "شەرڤان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "شەرمین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "شەڤگەڕ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "شەڤین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "شەمدین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "شەمزین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "شەنگ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "شەنگێ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "شەھناز",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "شەەیان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "شەیدا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "شۆخان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "شۆرەش",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "شیان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "شیلان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "شیندار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "شینوار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "شێرزاد",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "شێرکۆ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "شێروان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "عەگید",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "فرمێسک",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "فەرزەندە",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "فەرمان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "فەرھاد",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "فەرھەنگ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "فێنک",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڤان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڤەژەن",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڤەژین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڤەگر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڤەگێر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڤەگێڕ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڤەمان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڤەھێل",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڤیان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڤیندا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڤینوار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڤینۆس",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "قەندیل",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "کاردۆ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "کاردۆخ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "کارزان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "کاروان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "کارۆخ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "کاژین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "کاکل",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "کامیران",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "کانی",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "کاھین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "کاوە",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "کرێکار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "کڤان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "کنێ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "کەسەر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "کەڤوک",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "کەوسەر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "کەوێ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "کەیوان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "کوردۆ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "کۆچەر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "کۆڤان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "کیڤی",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "گارە",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "گرنژین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "گەشبین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "گەشین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "گەلھات",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "گەیلان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "گولاڤ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "گولان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "گولستان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "گولێ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "گوندى",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "گۆڤار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "گۆڤەند",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "لاڤا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "لاڤین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "لالەش",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "لانە",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "لاوک",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "لاوین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "لەزگین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "لەوەند",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "لەیلا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "لورین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "لوقمان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "لولاڤ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "لۆران",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "لۆرین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "لیلاڤ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "لێزان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "مازن",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "مزگین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "مەتین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "مەرجان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "مەردان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "مەروان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "مەریوان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "مەلەڤان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "مەم",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "مەھاباد",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "میدیا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "میران",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "میرزا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "مینا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "مێدیا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "مێرخاس",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "مێھڤان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ناریمان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "نارین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ناز",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "نازدار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "نازک",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "نازەنین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "نازێ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ناسک",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ناڤدار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "نالبەند",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "نالی",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "نالیا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "نالین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "نژیار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "نشتیمان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "نەبەز",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "نەدیار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "نەرمین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "نەسرین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "نەشوان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "نەورۆز",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "نەوزاد",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "نورجان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "نووپێل",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "نووژین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "نۆژدار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "نۆژین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "نۆڤین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "نیاز",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "نیان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "نیگا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "نیگار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "نیھاد",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "نیوار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "نێچیر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "نێچیرڤان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "نێرگز",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھاریوان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھاڤین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھاڤێر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھانا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھشیار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھلبین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھندرین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھەردەم",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھەرژین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھەرمان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھەرێم",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھەژار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھەژین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھەڤال",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھەڤدەم",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھەکار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھەلات",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھەلبەست",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھەلز",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھەلگورد",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھەلمەت",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھەلویست",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھەنا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھەوار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھەیام",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھەیجان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھوگر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھۆزان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھۆشمەند",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھۆشەنگ",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھۆگر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھۆنەر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھیزل",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھیڤى",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھیڤیدار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھیوا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھێرش",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھێزدار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھێژا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھێژان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھێڤی",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھێڤیدار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھێلان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھێلین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ھێمن",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "وار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "وارھێل",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "وارین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "وان",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "وریا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "وەزیر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "وەلات",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "یاد",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "یادگار",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "یارا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "یاسا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "یاسمین",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "یەکبوون",
    "hint": "ناڤێ مرۆڤان"
  }
,
  {
    "word": "مرۆڤ",
    "hint": "کەس، بەنیئادەم"
  }
,
  {
    "word": "ئاغا",
    "hint": "د ناڤ گوندی دا خودان دەسەڵاتە، دیوان مالا وی یا مەزنە."
  }
,
  {
    "word": "بەربژێر",
    "hint": "کەسەکە کو خۆ ل سەر پۆستەکی هەلبژارتییە."
  }
,
  {
    "word": "بەندە",
    "hint": "ئەو کەسێ کو هەر کارەک ژێ بهێتە خواستن دڤێت بکەت."
  },
  {
    "word": "بیرھات",
    "hint": "تشتەک یان ڕوودانەکە کو د مێشکێ تە دا مایە و تو هەردەم ببیرا خوە دئینیڤە."
  }
];
