export const jobsWords = [
  {
    "word": "ئاسایش",
    "hint": "پارێزەرێ ئەمنییەتا ناڤخۆیی یا باژێڕان"
  },
  {
    "word": "ئاسنگەر",
    "hint": "ئەو زەلامێ ب ھێزا ئاگری ئاسنی دچەمینیت"
  },
  {
    "word": "ئاشڤان",
    "hint": "ئەو کەسێ گەنم و جەهی ل ئاشی دکەتە ئارد"
  },
  {
    "word": "ئاگرکوژێن",
    "hint": "ئەو قارەمانێ ب ئاڤێ شەڕێ ئاگری دکەت بۆ قورتالکرنا خەلکی"
  },
  {
    "word": "ئەکتەر",
    "hint": "ئەو ھونەرمەندێ د فلم و زنجیرەیان دا ڕۆڵا کەسایەتییان دگێڕیت"
  },
  {
    "word": "ئەندازیار",
    "hint": "پلانکدانەر و سەرپەرشتێ ئاڤاکرنا خانی و جاددەیان"
  },
  {
    "word": "باخچەڤان",
    "hint": "ئەو کەسێ خزمەتا گول و دار و شیناتییێ دکەت"
  },
  {
    "word": "بازرگان",
    "hint": "کەسێ کو کرین و فرۆتنێ ب کەلوپەلان دکەت بۆ قازانجی"
  },
  {
    "word": "بانگدەر",
    "hint": "ئەو کەسێ دەنگێ ئەزانێ دگەهینیتە گوهێ باوەڕداران"
  },
  {
    "word": "بەرگریکار",
    "hint": "یاریزانێ کو ل هێلا پاشڤە بەرگرییێ ل گۆلا خۆ دکەت"
  },
  {
    "word": "بەڕنامەداڕێژ",
    "hint": "ئەو کەسێ ب ڕێیا کۆدان ئەپڵیکەیشن و مالپەران دروست دکەت"
  },
  {
    "word": "بەلێندەر",
    "hint": "گرێبەستکەرێ کو سەرپەرشتییا پڕۆژەیێن مەزن یێن ئاڤاکرنێ دکەت"
  },
  {
    "word": "بەننا",
    "hint": "ئەو وەستایێ ب ئاسن و کۆنکرێتی تاق و کۆلانان دروست دکەت"
  },
  {
    "word": "بۆریچێکر",
    "hint": "شارەزایێ ڕاکێشانا بۆریێن ئاڤێ"
  },
  {
    "word": "بۆیاغچی",
    "hint": "ئەو کەسێ دیوارێن خانییان ب ڕەنگێن جوان دخەملینیت"
  },
  {
    "word": "بیناساز",
    "hint": "ئەندازیارێ کو شێوە و نەخشەیێ دەرڤە یێ ئاڤاهییان دکێشیت"
  },
  {
    "word": "بێژەر",
    "hint": "پێشکێشکارێ کو ل ڕادیۆ یان تەلەڤزیۆنێ نووچەیام دخوینیت"
  },
  {
    "word": "پارێزگار",
    "hint": "بەرپرسێ ئیداری یێ هەرە بلند ل سەر ئاستێ پارێزگەهێ"
  },
  {
    "word": "پارێزەر",
    "hint": "بەرگریکارێ مافێن مرۆڤان ل بەرامبەر دادگەھێ"
  },
  {
    "word": "پاسەوان",
    "hint": "کەسێ کو کەسەکێ یان تشتەکێ یان جهەکێ دپاریزیت"
  },
  {
    "word": "پاقژکەر",
    "hint": "کارمەندێ کو خزمەتا پاقژکرنا جاددە یان فەرمانگەهان دکەت"
  },
  {
    "word": "پەرستار",
    "hint": "ھاریکارێ نوژداری کو چاڤدێرییا نەخۆشان دکەت"
  },
  {
    "word": "پەرلەمانتار",
    "hint": "نوێنەرێ خەلکی د ناڤ جڤاتا یاسادانانێ دا"
  },
  {
    "word": "پەنچەرچی",
    "hint": "وەستایێ چێکرنا تایرە"
  },
  {
    "word": "پەیامنێر",
    "hint": "گەھینەرێ دەنگوباسان ژ ناڤ ڕوودانان بۆ سەر شاشەیێ"
  },
  {
    "word": "پەیکەرساز",
    "hint": "هونەرمەندێ کو ژ کەڤر یان تەقنی شێوەیێ مرۆڤان دروست دکەت"
  },
  {
    "word": "پۆستەچی",
    "hint": "گەهینەرێ نامە و پاکێتان بۆ مال و فەرمانگەهان"
  },
  {
    "word": "پۆلیس",
    "hint": "ێرەڤانێ یاسا و پارێزەرێ ئارامییا باژێڕی"
  },
  {
    "word": "پێشکێشکار",
    "hint": "ئەو کەسێ ل تەلەڤزیۆنێ بەرنامەیان بڕێڤە دبەت"
  },
  {
    "word": "پێشمەرگە",
    "hint": "قارەمانێ پارێزەرێ ئاخا کوردستانێ ل بەرامبەر دوژمنان"
  },
  {
    "word": "تیمارکار",
    "hint": "ئەو کەسێ چاڤدێرییا گیانەوەران دکەت و برینێن وان چارەسەر دکەت"
  },
  {
    "word": "جامچی",
    "hint": "ئەو وەستایێ شیشە و جامان بۆ پەنجەران دبڕیت"
  },
  {
    "word": "جوتیار",
    "hint": "ڕەنجبەرێ ئەردی کو شیناتی و خوارنێ بەرهەم دئینیت"
  },
  {
    "word": "جوگرافیناس",
    "hint": "شارەزایێ نەخشە و پێکهاتەیا ئەرد و چیا و ڕووباران"
  },
  {
    "word": "چاڤدێر",
    "hint": "کەسێ کو سەرپەرشتییا کارێ کرێکاران یان ڕەوشا تاقیکرنەڤەیان دکەت"
  },
  {
    "word": "چایچی",
    "hint": "ئەو کەسێ کو ئاڤا گەرم دکەتە چایەکا بتام"
  },
  {
    "word": "خەیات",
    "hint": "خودانێ دەرزی و مەقەسی کو قوماشی دکەتە جلوبەرگ"
  },
  {
    "word": "خوارنچێکەر",
    "hint": "شارەزایێ مەتبەخێ کو خوارنێن تامخوەش ل خوارنگەهان ئامادە دکەت"
  },
  {
    "word": "دادڤان",
    "hint": "دادوەرێ یاریگەهێ کو یاسایێن یاریێ بجهـ دئینیت"
  },
  {
    "word": "دادوەر",
    "hint": "ئەو کەسێ ل دادگەھێ ب دادپەروەری بڕیارێ ل سەر ئاریشان ددەت"
  },
  {
    "word": "داربڕ",
    "hint": "ئەو کەسێ ب بڤر یان مشارێ دارێن دارستانێ دبڕیت بۆ بەرهەمهێنانێ"
  },
  {
    "word": "دارتاش",
    "hint": "ئەو ھونەرمەندێ ژ داران مێز و کانتۆران دروست دکەت"
  },
  {
    "word": "دارەڤان",
    "hint": "پارێزەرێ دارستان و سروشتی ژ بڕین و سۆتنێ"
  },
  {
    "word": "دەرمانساز",
    "hint": "ئەو شارەزایێ ل دەرمانخانێ دەرمانان ددەتە نەخۆشان"
  },
  {
    "word": "دەرھێنەر",
    "hint": "سەرپەرشتێ سەرەکی یێ چێکرنا فلم و کارێن ھونەری"
  },
  {
    "word": "دەلال",
    "hint": "کەسێ دادڤان کو کرین و فرۆتنا خانی و ترۆمبێلان دکەت"
  },
  {
    "word": "دوکاندار",
    "hint": "کەسێ کو تشتان دفرۆشیتە خەلکی"
  },
  {
    "word": "دیپلۆماتکار",
    "hint": "سیاسەتمەدارێ پەیوەندییێن دەرڤە یێن وەڵاتی ڕێکدئێخیت"
  },
  {
    "word": "زێڕنگەر",
    "hint": "ئەو شارەزایێ زێڕ و زیڤی دحەلینیت"
  },
  {
    "word": "ڕابەر",
    "hint": "کەسێ کو مللەتی بەرەڤ پێشڤە دبەت"
  },
  {
    "word": "ڕاھێنەر",
    "hint": "سەرپەرشتیارێ مەشقدان و ئامادەکرنا تیمێن وەرزشی"
  },
  {
    "word": "ڕاوێژکار",
    "hint": "کەسێ شارەزا کو شیرەتان ددەتە بەرپرسان"
  },
  {
    "word": "ڕەخنەگر",
    "hint": "کەسێ کو هەلسەنگاندن و خەلەتییێن کارێن هونەری و وێژەیی دکەت"
  },
  {
    "word": "ڕۆژنامەڤان",
    "hint": "لێکۆلەر و بەلاڤکەرێ نووچە و پێزانینان بۆ ڕایا گشتی"
  },
  {
    "word": "ڕێڤەبەر",
    "hint": "کەسێ بەرپرس ژ بڕێڤەبرنا فەرمانگەهـ یان کۆمپانییەکێ"
  },
  {
    "word": "ڕێکخەر",
    "hint": "کەسێ کو بەرنامە و ئاهەنگان یان کۆمبوونان ب ڕێکوپێکی ئامادە دکەت"
  },
  {
    "word": "ژمێریار",
    "hint": "شارەزایێ ژماران کو چاڤدێرییا پارە و حساباتێن کۆمپانیان دکەت"
  },
  {
    "word": "سترانبێژ",
    "hint": "خودانێ دەنگەکێ خوەش"
  },
  {
    "word": "سەرتڕاش",
    "hint": "شارەزایێ ڕێکخستنا پرچ و ڕھێن زەلامان"
  },
  {
    "word": "سەرۆک",
    "hint": "کەسێ یەکەم و دەستەڵاتدارێ هەرە بلند یێ وەڵاتەکی یان پارتەکێ"
  },
  {
    "word": "سیاسەتمەدار",
    "hint": "کەسێ کو د بوارێ حوکمرانی و ڕێکخستنا کاروبارێن دەولەتێ دا کار دکەت"
  },
  {
    "word": "سیخوڕ",
    "hint": "کەسێ کو ب نهێنی پێزانینان کۆم دکەت و دگەهینیتە دەزگەهێن هەواڵگریێ"
  },
  {
    "word": "سینەماکار",
    "hint": "کەسێ پشکدار د پیشەسازییا دروستکرنا فلم و درامایان دا"
  },
  {
    "word": "شانۆکار",
    "hint": "ئەکتەر یان دەرهێنەرێ کو ڕاستەوخۆ ل سەر تەختێ شانۆیێ کار دکەت"
  },
  {
    "word": "شرۆڤەکار",
    "hint": "کەسێ کو ڕوودانێن سیاسی یان ئابووری شڕۆڤە دکەت و ڕووندکەتەڤە"
  },
  {
    "word": "شڤان",
    "hint": "کەسێ کو پەز و بزنان دچەرینیت و دپارێزیت"
  },
  {
    "word": "شۆفێر",
    "hint": "ئەو کەسێ ترۆمبێلێ ل سەر جاددەیان دھاژۆت"
  },
  {
    "word": "شینوارناس",
    "hint": "لێکۆلەرێ بەرمایک و کەڤنەوارێن مرۆڤاتییێ ل بن ئاخێ"
  },
  {
    "word": "شێوەکار",
    "hint": "ئەو ھونەرمەندێ ب فرچە و ڕەنگان تابلۆیان دکێشیت"
  },
  {
    "word": "غەواس",
    "hint": "کەسێ کو ب ئامێرێن ئۆکسجینێ دچیتە د کویراخییا دەریایێ دا"
  },
  {
    "word": "فڕۆکەڤان",
    "hint": "شوفێرێ ئامیرێ کو ل ناڤ عەوران دگەڕیت"
  },
  {
    "word": "فەرمانبەر",
    "hint": "ئەو کەسێ ل فەرمانگەھێن میری کارێن کارگێری دکەت"
  },
  {
    "word": "فەیلەسوف",
    "hint": "هزرڤانێ کویر یێ کو ل ڕاستی و ڕامانا ژیانێ دگەڕیت"
  },
  {
    "word": "فیتەر",
    "hint": "وەستایێ چاککرن و گۆهۆڕینا پارچەیێن تێکچوویی یێن ترۆمبێلان"
  },
  {
    "word": "قەساب",
    "hint": "ئەو کەسێ گیانەوەران سەردبڕیت و گۆشتی دفرۆشیت"
  },
  {
    "word": "کارەباچی",
    "hint": "شارەزایێ ڕاکێشانا تێلان و ڕێکخستنا ڕۆناھییێ"
  },
  {
    "word": "کرێکار",
    "hint": "کەسێ ب هێزا دەستێن خۆ کار دکەت و ڕۆژانە پارەی وەردگریت"
  },
  {
    "word": "کەبابچی",
    "hint": "وەستایێ برژاندنا گۆشتی ل سەر ڕەژییێ"
  },
  {
    "word": "کەشتیڤان",
    "hint": "سەرنشین یان کارکەرێ ناڤ گەمییێ ل سەر دەریایێ"
  },
  {
    "word": "کۆمەڵناس",
    "hint": "لێکۆلەرێ پەیوەندی و دیاردەیێن ناڤ جڤاکی و مللەتان"
  },
  {
    "word": "کیمیاگەر",
    "hint": "شارەزایێ تێکەلکرنا ماددەیان د ناڤ تاقیگەھاندا"
  },
  {
    "word": "گاڤان",
    "hint": "ئەو کەسێ چاڤدێرییا چێل و گامێشان دکەت"
  },
  {
    "word": "گەردوونناس",
    "hint": "ئەو زانایێ ل ستێر و ھەسارەیان دکۆلیت"
  },
  {
    "word": "گۆڵپارێز",
    "hint": "تاکە یاریزانێ کو دشێت دەستێن خۆ بکاربینیت بۆ پاراستنا تۆڕا خۆ"
  },
  {
    "word": "لێکۆلەر",
    "hint": "کەسێ کو ل دویڤ بەلگە و ڕاستییان دگەڕیت بۆ ئاشکراکرنا تاوانان"
  },
  {
    "word": "ماسیگر",
    "hint": "نێچیرڤانێ ئاڤێ کو ب تۆڕ و قولاچان ماسییان دگریت"
  },
  {
    "word": "مامۆستا",
    "hint": "ڕێنیشاندەرێ نەوەیان و بەلاڤکەرێ زانست و زانینێ"
  },
  {
    "word": "مەلا",
    "hint": "ڕابەرێ ئایینی و گۆتاربێژێ مزگەفتێ"
  },
  {
    "word": "مەلەڤان",
    "hint": "وەرزشڤانێ ناڤ ئاڤێ و قورتالکەرێ خەندقیان"
  },
  {
    "word": "موختار",
    "hint": "نوێنەرێ گەڕەکێ یان گوندی کو کارێن فەرمی یێن خەلکی ڕێکدێخیت"
  },
  {
    "word": "مۆزیکژەن",
    "hint": "هونەرمەندێ کو ئامێرێن دەنگی دژەنیت بۆ دروستکرنا ئاوازان"
  },
  {
    "word": "میکانیک",
    "hint": "دکتۆرێ ترۆمبێلان کو عەتەل و تێکچوونان چاک دکەت"
  },
  {
    "word": "مێژوونڤیس",
    "hint": "لێکۆلەر و تۆمارکەرێ ڕوودانێن سەردەمێن کەڤن"
  },
  {
    "word": "نالبەند",
    "hint": "دروستکەرێ پێلاڤێن ژ چەرمی"
  },
  {
    "word": "نانپێژ",
    "hint": "وەستایێ دروستکرنا نانی"
  },
  {
    "word": "نانیپێژ",
    "hint": "ئەو کەسێ ل بەر گەرماتیا تەنویری نانی بۆ مە چێدکەت"
  },
  {
    "word": "نڤیسەر",
    "hint": "ئەو کەسێ چیرۆک و پەرتووکان دنڤیسیت"
  },
  {
    "word": "نەخشەساز",
    "hint": "ئەو کەسێ دیزاین و ڕەنگێن ناڤ مالێ ڕێکدێخیت"
  },
  {
    "word": "نەخشەکێش",
    "hint": "کەسێ کو ب هویری هێڵ و دیزاینێن ئەندازیاری دکێشیت"
  },
  {
    "word": "نوژدار",
    "hint": "ئەو کەسێ برینان ساڕێژ دکەت و نەخۆشییان چارەسەر دکەت"
  },
  {
    "word": "نوینەر",
    "hint": "کەسێ کو ب ناڤێ کۆمپانییەکێ یان دەزگەهەکێ باخڤیت و کار بکەت"
  },
  {
    "word": "نێچیرڤان",
    "hint": "کەسێ کو ل ناڤ چیا و دەشتان ب تفەنگێ نێچیرا گیانەوەران دکەت"
  },
  {
    "word": "هۆستا",
    "hint": "سەرپەرشتێ ئاڤاکرنا دیواران و بکارھینەرێ چیمەنتۆ و بلۆکان"
  },
  {
    "word": "ھونەرمەند",
    "hint": "ئەو کەسێ ب شێوەیەکێ داھێنەرانە کارێن جوان و پڕ ڕامان ئەنجام ددەت"
  },
  {
    "word": "ھۆزانڤان",
    "hint": "نڤیسەرێ هەلبەست و ڕێزێن پڕ ڕامان و سەروایە"
  },
  {
    "word": "ھێرشبەر",
    "hint": "یاریزانێ کو ل پێشیێ یە و ئەرکێ وی تۆمارکرنا گۆلانە"
  },
  {
    "word": "وەبەرھێنەر",
    "hint": "سەرمایەدارێ کو پارەیێ خۆ د پڕۆژەیان دا ب کار دئینیت بۆ قازانجی"
  },
  {
    "word": "وەرزشڤان",
    "hint": "ئەو کەسێ ژیانا خوە تەرخان کری بۆ ڕاھێنان و پێشبڕکێیان"
  },
  {
    "word": "وەرگێڕ",
    "hint": "گەھینەرێ ڕامانان د ناڤبەرا دوو زمانێن جودا دا"
  },
  {
    "word": "وەزیر",
    "hint": "ئەندامێ کابینەیا حکومەتێ یێ کو بەرپرسە ژ وەزارەتەکێ"
  },
  {
    "word": "وێنەگر",
    "hint": "ئەو ھونەرمەندێ ب ڕێیا کامیرەیێ دیمەنێن جوان تۆمار دکەت"
  }
,
  {
    "word": "ئاشڤان",
    "hint": "کارێ من ل سەر ئاڤێ و بەرانە، ئەز گەنمی دکەمە ئار."
  }
,
  {
    "word": "بەرپرس",
    "hint": "خودان دەسەڵاتە ل سەر کارەکی یان کۆمەکا مرۆڤان"
  },
  {
    "word": "بەردەڤک",
    "hint": "ب ناڤێ کۆمەکێ یان دەزگەهەکێ باخڤیت، و دەنگێ وان دگەهینیتە خەلکی."
  }
,
  {
    "word": "بێریڤان",
    "hint": "ئافرەتا کو ل گوندی بەرێ خوە ددەتە پەزی و شیری ددۆشیت."
  },
  {
    "word": "بێژەر",
    "hint": "کەسێ کو ل ڕادیۆ یان تەلەڤزیۆنێ نووچە و بەرنامەیان پێشکێش دکەت."
  }
];
