export const natureWords = [
  {
    "word": "ئەسمان",
    "hint": "چوومە بەحرەکا شین، دوو سوار پێدا خشین، ئێک هەسپە، ئێک ماهین.",
    "category": "سرۆشت"
  },
  {
    "word": "بەفر",
    "hint": "دپێچیت وەک حێسیلەکێ، دچیت وەک دێھلەکێ.",
    "category": "سرۆشت"
  },
  {
    "word": "بەلگ",
    "hint": "نە خوینە، نە گۆشتە، حەفت پەراسی ل پشتە.",
    "category": "سرۆشت"
  },
  {
    "word": "پایز",
    "hint": "وەرزەکێ سالێ یێ, کو بەلگێن داران لێ دوەریێن",
    "category": "سرۆشت"
  },
  {
    "word": "چیا",
    "hint": "ناڤێ مرۆڤان",
    "category": "سرۆشت"
  },
  {
    "word": "ڕۆژ",
    "hint": "ژێدەرێ سەرەکی یێ ڕۆناهی و گەرماتیێ بۆ ئەردی",
    "category": "سرۆشت"
  },
  {
    "word": "سپیندار",
    "hint": "دارەکا بلند و نازک ل دەڤەرێن چیا و ئاڤێ",
    "category": "سرۆشت"
  },
  {
    "word": "ستێر",
    "hint": "خالێن بچویک یێن ڕۆناهیێ د ناڤ ئەسمانێ شەڤێ دا",
    "category": "سرۆشت"
  },
  {
    "word": "سیبەر",
    "hint": "ناڤێ مرۆڤان",
    "category": "سرۆشت"
  },
  {
    "word": "عەور",
    "hint": "کۆما هەلمێ د ئەسمانی دا کو بارانێ دبارینیت",
    "category": "سرۆشت"
  },
  {
    "word": "گەنم",
    "hint": "چاڤڕەشێ دەشتێ، دوو پێ گەھشتێ، ئێخستە سەر پشتێ.",
    "category": "سرۆشت"
  },
  {
    "word": "گول",
    "hint": "پشکا هەرە جوان و بێهنخوەش یا ڕووەکان",
    "category": "سرۆشت"
  },
  {
    "word": "هەوا",
    "hint": "لڤینا هەوای یا کو ئەم هەست پێ دکەین لێ نابینین",
    "category": "سرۆشت"
  },
  {
    "word": "هەیڤ",
    "hint": "ڕۆناهیدەرێ شەڤێ یێ کو ل دۆرا زەڤیێ دزڤڕیت",
    "category": "سرۆشت"
  }
];
