export const natureWords = [
  {
    "word": "ئەسمان",
    "hint": "چوومە بەحرەکا شین، دوو سوار پێدا خشین، ئێک هەسپە، ئێک ماهین."
  },
  {
    "word": "بەفر",
    "hint": "دپێچیت وەک حێسیلەکێ، دچیت وەک دێھلەکێ."
  },
  {
    "word": "بەلگ",
    "hint": "نە خوینە، نە گۆشتە، حەفت پەراسی ل پشتە."
  },
  {
    "word": "پایز",
    "hint": "وەرزەکێ سالێ یێ, کو بەلگێن داران لێ دوەریێن"
  },
  {
    "word": "چیا",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "ڕۆژ",
    "hint": "ژێدەرێ سەرەکی یێ ڕۆناهی و گەرماتیێ بۆ ئەردی"
  },
  {
    "word": "سپیندار",
    "hint": "دارەکا بلند و نازک ل دەڤەرێن چیا و ئاڤێ"
  },
  {
    "word": "ستێر",
    "hint": "خالێن بچویک یێن ڕۆناهیێ د ناڤ ئەسمانێ شەڤێ دا"
  },
  {
    "word": "سیبەر",
    "hint": "ناڤێ مرۆڤان"
  },
  {
    "word": "عەور",
    "hint": "کۆما هەلمێ د ئەسمانی دا کو بارانێ دبارینیت"
  },
  {
    "word": "گەنم",
    "hint": "چاڤڕەشێ دەشتێ، دوو پێ گەھشتێ، ئێخستە سەر پشتێ."
  },
  {
    "word": "گول",
    "hint": "پشکا هەرە جوان و بێهنخوەش یا ڕووەکان"
  },
  {
    "word": "هەوا",
    "hint": "لڤینا هەوای یا کو ئەم هەست پێ دکەین لێ نابینین"
  },
  {
    "word": "هەیڤ",
    "hint": "ڕۆناهیدەرێ شەڤێ یێ کو ل دۆرا زەڤیێ دزڤڕیت"
  }
,
  {
    "word": "ئاخ",
    "hint": "هەمی تشت ل سەر پشتا من شین دبن و دژین، ل دوماهیێ هەمی دزڤڕنە دەف من."
  },
  {
    "word": "ئار",
    "hint": "ئەگەر برسی بیت هەمی تشتان دخۆت، ئەگەر تە ئاڤ دایێ دێ مریت."
  },
  {
    "word": "ئەسمان",
    "hint": "خانییەکێ مەزن و بێ ستوینە، ب ڕۆژێ شینە و ب شەڤێ یێ پڕی چرایە."
  },
  {
    "word": "ئاڤ",
    "hint": "نە ڕەنگ هەیە نە تام هەیە، لێ ژیان بێی وێ نابیت."
  },
  {
    "word": "ستری",
    "hint": "دگەل گولێ شین دبم، یێ تیژم و دەستێ تە دبریندار کەم."
  },
  {
    "word": "ستێر",
    "hint": "ب شەڤێ وەک ئەڵماسان، ب ڕۆژێ ژی بەرزە دبن."
  },
  {
    "word": "ئەرد",
    "hint": "ئەز د بن پێیاندامە و مرۆڤ ل سەر من دژین."
  },
  {
    "word": "عەور",
    "hint": "پارچەیێن سپی یان ڕەشن ل ئاسمانی."
  },
  {
    "word": "با",
    "hint": "ئەز دێ هێم و چم، تو من نابینی لێ تو هەست ب من دکەی."
  },
  {
    "word": "باھۆز",
    "hint": "بایەکێ گەلەک بهێزە، توزا تاری دگەل خوە دئینیت."
  }
,
  {
    "word": "بەر",
    "hint": "ل چیا و دەشتان یێ هەی، یێ ڕەقە."
  }
,
  {
    "word": "بەڕی",
    "hint": "دارەکە کو ل چیایان شین دبیت ."
  },
  {
    "word": "بەفر",
    "hint": "وەکی پەمبی یا سپییە و یا سارە."
  }
,
  {
    "word": "بیڤەلەرز",
    "hint": "دەمێ ئەرد دبن پێیێن تە دا دهەژیت و خانی دکەڤنە لەرزینێ."
  }
];
