export const placesWords = [
  {
    "word": "ئاش",
    "hint": "جهێ هوورکرن و کرنا گەنمی ب ئارد ب ڕێکا ئاڤێ یان کارەبێ"
  },
  {
    "word": "باخچە",
    "hint": "پارچە ئەردەکێ چاندییە ب گول و داران، زێدەتر ل بەرامبەر خانوو یان پارکایە"
  },
  {
    "word": "بازاڕ",
    "hint": "جهێ کڕین و فرۆشتنا کەلوپەل و پێدڤیێن ژیانێ یە"
  },
  {
    "word": "باژێڕ",
    "hint": "ناڤەندەکا مەزن یا ئاکنجیبوونێ کو چەندین خزمەتگۆزاری و جادێن مەزن لێ هەنە"
  },
  {
    "word": "بانک",
    "hint": "ناڤەندا دارایی و پاراستنا پارەی و ئەنجامدانا مامەلەیێن بانکی"
  },
  {
    "word": "بنگەھ",
    "hint": "ناڤەندا پاراستنا ئەمن و ئاسایشێ و جێبەجێکرنا یاسایێ"
  },
  {
    "word": "بەنداڤ",
    "hint": "دیوارەکێ مەزن کو ل بەرامبەر ڕێڕەوا ئاڤێ دهێتە ئاڤاکرن بۆ کۆمکرنا ئاڤێ"
  },
  {
    "word": "بەنزینخانە",
    "hint": "جهێ تێکرنا سۆتەمەنییێ بۆ ترومبێل و کەرەستێن گۆاستنەوەیێ"
  },
  {
    "word": "پارک",
    "hint": "جهەکێ کەسک و ئارامە کو مرۆڤ بۆ بێهنڤەدانێ دچیتە وێرێ"
  },
  {
    "word": "پرادەلال",
    "hint": "ئێک ژ کەڤنترین پرانە ل کوردستانێ کو ل زاخۆ یە"
  },
  {
    "word": "جادە",
    "hint": "ڕێگایەکا بەرین و قیرکری بۆ هاتن و چۆنا ترومبێلان"
  },
  {
    "word": "خوارنگەھ",
    "hint": "جهەکێ گشتی یە کو خوارنێن جۆراوجۆر لێ دهێنە پێشکێشکرن"
  },
  {
    "word": "دەرمانخانە",
    "hint": "دوکانا فرۆشتنا دەرمان و پێدڤیێن پزیشکی"
  },
  {
    "word": "زانکۆ",
    "hint": "بلندترین ناڤەندا خویندنێ یە پشتی قوتابخانەیێ"
  },
  {
    "word": "سالۆن",
    "hint": "جهێ ڕازاندن و جوانکارییا ژنان"
  },
  {
    "word": "سەربازگەھ",
    "hint": "جهێ مانەوە و ڕاهێنانا سەربازان"
  },
  {
    "word": "سەرتڕاشخانە",
    "hint": "جهێ کورتکرنا پرچ و ڕوویێ زەلامان"
  },
  {
    "word": "سەیرانگەھ",
    "hint": "جهەکێ سروشتی یێ جوان کو خەلک بۆ گەشت و کەیفخۆشییێ قەستا وێ دکەن"
  },
  {
    "word": "سینەما",
    "hint": "جهێ نیشاندانا فیلم و کارێن هونەری یە ل سەر شاشەیەکا مەزن"
  },
  {
    "word": "شکەفت",
    "hint": "کونەکا سروشتی و مەزن د ناڤ چیا یان ئەردی دا"
  },
  {
    "word": "فڕۆکەخانە",
    "hint": "جهێ نیشتن و فڕینا فڕۆکەیان و گەشتکرنا خەلکی یە"
  },
  {
    "word": "فەرمانگەھ",
    "hint": "جهێ ڕاپەڕاندنا کارێن فەرمی یێن دەولەتێ و خزمەتکرنا هەڤوەڵاتییان"
  },
  {
    "word": "قەسر",
    "hint": "خانوویەکێ مەزن و ڕازاوە کو زێدەتر بۆ پاشا یان کەسێن دەولەمەند دهێتە ئاڤاکرن"
  },
  {
    "word": "قوتابخانە",
    "hint": "جهەکێ پیرۆزە کو مرۆڤ لێ فێری زانست و ڕەوشت و ئەدەبی دبیت"
  },
  {
    "word": "کتێبخانە",
    "hint": "جهێ کۆمکرن و خویندنا پەرتووکانە"
  },
  {
    "word": "کلینیک",
    "hint": "کلینیکەکا بچووک بۆ پشکنین و چارەسەرکرنا نەخۆشییان"
  },
  {
    "word": "کلێسا",
    "hint": "جهێ پەرستن و نڤێژکرنا کریستیانانە"
  },
  {
    "word": "کەلھە",
    "hint": "ئاڤاهییەکێ سەربازی یێ کەڤنار و ب هێز بۆ پاراستنا دەڤەرەکێ"
  },
  {
    "word": "کۆلان",
    "hint": "ڕێگایەکا تەنگ د ناڤبەرا خانوو و گەڕەکان دا"
  },
  {
    "word": "گەراج",
    "hint": "جهێ ڕاگرتن و پاراستنا ترومبێلان"
  },
  {
    "word": "گوند",
    "hint": "کۆمەکا خانوو و ئاکنجیان ل دەڤەرێن سروشتی کو زێدەتر خەریکی چاندنێ نە"
  },
  {
    "word": "گۆڕستان",
    "hint": "باژێڕە، بازار نینە، سیبەرە، ھەتاڤ نینە."
  },
  {
    "word": "مزگەفت",
    "hint": "جهێ پەرستن و نڤێژکرنا موسلمانانە"
  },
  {
    "word": "مەلبەند",
    "hint": "ناڤەندەکا کارگێڕی یان تەندروستی کو خزمەتا گەڕەکەکێ دکەت"
  },
  {
    "word": "مەلەڤانگەھ",
    "hint": "جهێ ئەنجامدانا وەرزشا مەلەڤانییێ و خۆشیبرنێ د ئاڤێ دا"
  },
  {
    "word": "مۆزەخانە",
    "hint": "جهێ پاراستن و نیشاندانا کەلوپەلێن دیرۆکی و کەڤنار"
  },
  {
    "word": "مۆڵ",
    "hint": "کۆمەلگەهەکێ مەزنێ بازرگانی کو چەندین دوکان و جهێن کەیفخۆشییێ تێدانە"
  },
  {
    "word": "نانپێژی",
    "hint": "جهێ دروستکرن و فرۆشتنا نانی و صەمونی"
  },
  {
    "word": "نەخۆشخانە",
    "hint": "جهێ چارەسەرکرنا نەخۆشان و دابینکرنا خزمەتگۆزاریێن تەندروستی"
  },
  {
    "word": "نیشتیمان",
    "hint": "ئەو ئەردێ مرۆڤ لێ ژ دایکبووی و لێ دژیت"
  },
  {
    "word": "ھۆتێل",
    "hint": "جهێ مانەوە و نیشتەجێبوونا گەشتیارانە بۆ دەمەکێ کاتی"
  },
  {
    "word": "ھۆڵ",
    "hint": "ناڤەندەکا دارشتنا لەشی و ئەنجامدانا ڕاهێنانێن وەرزشی"
  },
  {
    "word": "وەڵات",
    "hint": "ئەو ئەردێ ئەم لێ ژدایک بووین"
  },
  {
    "word": "وێستگەھ",
    "hint": "جهێ ڕاوەستانا پاس و ترێن و تەکسییان بۆ گۆاستنەوەیا خەلکی"
  },
  {
    "word": "یاریگەھ",
    "hint": "جهێ ئەنجامدانا یاریێن وەرزشی یە، ب تایبەت یارییا تەپاپێ"
  }
,
  {
    "word": "چایخانە",
    "hint": "جهەکە بۆ ڤەخوارنا چایێ و ڕوودنشتنێ"
  }
,
  {
    "word": "ئاڤاھی",
    "hint": "ژ ئاخ و بەر و چیمەنتۆیێ چێدبیت، مرۆڤ تێدا دژین یان کار دکەن."
  },
  {
    "word": "ئاڤدەست",
    "hint": "بچویکترین ژوورا مالێ یە، کو مرۆڤ خوە تێدا پاقژ دکەت."
  },
  {
    "word": "ئۆدە",
    "hint": "پارچەیەکا مالێ یە، چوار دیوار و دەرگەهەک هەنە."
  }
,
  {
    "word": "بنعەرد",
    "hint": "دکەڤیتە بن پێیێن تە، تاریە."
  },
  {
    "word": "بنگەھ",
    "hint": "جهێ سەرەکییە کو کار لێ دهێتە کرن، یان دەستپێکا تشتەکییە."
  },
  {
    "word": "بھەشت",
    "hint": "جهێ خێرخوازانە ل ئاخرەتێ، هەمی تشتێن جوان و خۆش تێدا هەنە."
  },
  {
    "word": "بەرامبەر",
    "hint": "ڕووی ب ڕووی تە یە."
  },
  {
    "word": "بەراھی",
    "hint": "دەستپێکا ڕێکێ یان ل پێشیا هەمی کەسانە، ئەو جهێ کو زیتر دهێتە دیتن."
  }
,
  {
    "word": "بەڕۆژ",
    "hint": "ئەو لایێ چیا یان خانییە کو هەردەم تیشکا ڕۆژێ لێ ددەت و گەرمترە."
  }
,
  {
    "word": "بەنداڤ",
    "hint": "دیوارەکێ مەزنە ل پێشیا ئاڤێ دهێتە چێکرن دا کو ئاڤ کۆم ببیت."
  },
  {
    "word": "بانک",
    "hint": "جهێ پارە تێدا دهێنە پاراستن."
  }
,
  {
    "word": "خانی",
    "hint": "ئەو مالا کو ژ بەر و ئاخێ یان چیمەنتۆیێ هاتییە دروستکرن."
  },
  {
    "word": "خانیک",
    "hint": "خانیەکێ بچویکە، یان جهـ و ئاڤاهییەکێ بچویک بۆ ئاکنجیبوونێ."
  }
];
