export const sportsWords = [
  {
    "word": "باسکێت",
    "hint": "وەرزشەکە، کو پەتێ دھاڤێژنە د ناڤ تۆڕەکا بلنددا."
  },
  {
    "word": "تەپاپێ",
    "hint": "وەرزشەکا جیهانی یا بناڤودەنگ."
  },
  {
    "word": "تەپاسەلێ",
    "hint": "تەپێ دھاڤێژنە د ناڤ تورەکێ بلنددا."
  },
  {
    "word": "ڕاکێشان",
    "hint": "وەرزشەکا بھێز بۆ جەستەی."
  },
  {
    "word": "مەلەڤانی",
    "hint": "وەرزشەکا کو د ناڤ ئاڤێدا دھێتە کرن."
  }
,
  {
    "word": "تەپانێ",
    "hint": "یارییەکا ب تەپکەکێ دهێتە کرن."
  },
  {
    "word": "تەپکانێ",
    "hint": "یاریکرن ب تەپکێ بۆ دەمبووراندنێ."
  }
];
