export const timeWords = [
  {
    "word": "ئادار",
    "hint": "هەیڤا سێیێ د سالێ دا، جەژنا نەورۆزێ تێدایە."
  },
  {
    "word": "ئەینی",
    "hint": "ڕۆژا بێهنڤەدانێ و نڤێژا گشتی ل دەف موسلمانان."
  },
  {
    "word": "ئیلۆل",
    "hint": "ناڤێ هەیڤا نەیێ د سالێ دا."
  },
  {
    "word": "ئێڤاری",
    "hint": "دەمێ پشتی نیڤرۆ و بەری هاتنا شەڤێ."
  },
  {
    "word": "ئێکشەمب",
    "hint": "ڕۆژا ئێکێ یا دەستپێکا حەفتییێ."
  },
  {
    "word": "بلەز",
    "hint": "ئەنجامدانا کارەکی ب کێمترین کات."
  },
  {
    "word": "بەربانگ",
    "hint": "دەمێ کێمەکێ بەری سپێدە سپی ببیت."
  },
  {
    "word": "بەردەوام",
    "hint": "دەمێ کارەک بێی ڕاوەستان پێک دهێت."
  },
  {
    "word": "بەرێ",
    "hint": "بۆ کاتێن کۆن و دەربازبووی دهێتە گۆتن."
  },
  {
    "word": "بۆری",
    "hint": "ئەو دەمێ دەربازبووی و چووی."
  },
  {
    "word": "بێدوماھی",
    "hint": "دەمەکێ کو چ جاران خلاس نابیت."
  },
  {
    "word": "پاشەرۆژ",
    "hint": "کاتێن کو دێ ل دویڤ دا هێن."
  },
  {
    "word": "پاشەڕۆژ",
    "hint": "ئەو دەمێ هێشتا نەهاتی و ئەم ل هیڤییا وێ."
  },
  {
    "word": "پێر",
    "hint": "ڕۆژا بەری دوینێ، ئانکو بەری دوو ڕۆژان."
  },
  {
    "word": "پێشوەخت",
    "hint": "ئەنجامدانا کاری بەری دەمێ وی."
  },
  {
    "word": "پێنجشەمب",
    "hint": "ڕۆژا پێنجێ د حەفتییێ دا."
  },
  {
    "word": "تشرین",
    "hint": "ناڤێ هەیڤێن دەهـ و یازدێ د سالێ دا."
  },
  {
    "word": "تەباخ",
    "hint": "هەیڤا هەشتێ د سالێ دا، گەرمترین دەمە."
  },
  {
    "word": "تەمووز",
    "hint": "هەیڤا حەفتێ د سالێ دا."
  },
  {
    "word": "جارجار",
    "hint": "بۆ تشتەکێ دهێتە گۆتن کو دەم بۆ دەمی ڕووی ددەت."
  },
  {
    "word": "چارشەمب",
    "hint": "ڕۆژا چارێ د حەفتییێ دا."
  },
  {
    "word": "چرکە",
    "hint": "بچویکترین یەکا دەمی یە کو زۆر ب لەز دەرباز دبیت."
  },
  {
    "word": "حەفتی",
    "hint": "ماوێ حەفت ڕۆژێن پێکڤە."
  },
  {
    "word": "حوزەیران",
    "hint": "هەیڤا شەشێ د سالێ دا."
  },
  {
    "word": "خولەک",
    "hint": "هەر دەمژمێرەک ژ شەست دانەیێن ڤی تشتێ پێک دهێت."
  },
  {
    "word": "درەنگ",
    "hint": "دەمێ کارەک ژ وەختێ خۆ دبووریت."
  },
  {
    "word": "دوبارە",
    "hint": "دەمێ کارەک بۆ جارا دووێ دهێتە کرن."
  },
  {
    "word": "دوھی",
    "hint": "ئەو ڕۆژا کو دەرباز بووی و چوویە مێژوویێ."
  },
  {
    "word": "دووزبە",
    "hint": "ڕۆژا پشتی سوبەهی، ئانکو دوو ڕۆژێن دی."
  },
  {
    "word": "دووشەمب",
    "hint": "ڕۆژا دووێ د حەفتییێ دا."
  },
  {
    "word": "دیرۆک",
    "hint": "ئەو دەمێ کۆن یێ کو ڕوودان تێدا هاتینە نڤیسین."
  },
  {
    "word": "زوی",
    "hint": "دەمێ مرۆڤ بەری وەختێ پێدڤی کارەکێ دکەت."
  },
  {
    "word": "ڕۆژ",
    "hint": "ماوێ ٢٤ دەمژمێران یان دەمێ ڕۆناهییا ڕۆژێ"
  },
  {
    "word": "ڕۆژئاڤا",
    "hint": "ئەو جهێ ڕۆژ لێ بەرزە دبیت و شەڤ دھێت"
  },
  {
    "word": "ڕۆژانە",
    "hint": "تشتەکێ هەر ڕۆژ دووبارە دبیت."
  },
  {
    "word": "ڕۆژژمێر",
    "hint": "خشتەیێ ڕێزکرنا ڕۆژ و هەیڤ و سالان."
  },
  {
    "word": "سات",
    "hint": "پەیڤەکا دی یا کوردی بۆ دەمی یە."
  },
  {
    "word": "ساڵ",
    "hint": "ماوێ سێ سەد و شەست و پێنج ڕۆژان."
  },
  {
    "word": "ساڵانە",
    "hint": "تشتەکێ هەر سال جارەکێ دهێتە کرن."
  },
  {
    "word": "سپێدە",
    "hint": "دەستپێکا ڕۆژێ و هاتنا ڕۆناهییێ."
  },
  {
    "word": "سەدە",
    "hint": "هەژمارەکا زۆر یا سالێن دەربازبووی."
  },
  {
    "word": "سەردەم",
    "hint": "قۆناغەکا مێژوویی یا دیاریکری."
  },
  {
    "word": "سوبەھی",
    "hint": "ئەز ھەردەم یێ د ڕێکێدا، لێ چ جاران ناگەھم."
  },
  {
    "word": "سێشەمب",
    "hint": "ڕۆژا سێیێ د حەفتییێ دا."
  },
  {
    "word": "شەڤ",
    "hint": "دەمێ تاری و بێدەنگییێ کو مرۆڤ لێ دنڤیت."
  },
  {
    "word": "شەمبی",
    "hint": "ڕۆژا حەفتێ د حەفتییێ دا."
  },
  {
    "word": "شۆبات",
    "hint": "هەیڤا دووێ د سالێ دا کو ڕۆژێن وێ کێمترن."
  },
  {
    "word": "فەترە",
    "hint": "ماوەیەکێ دەمی یێ کورت یان درێژ."
  },
  {
    "word": "قڕن",
    "hint": "ماوێ سەد سالێن پێکڤە."
  },
  {
    "word": "قۆناغ",
    "hint": "ماوەیەکێ دەمی د ناڤبەرا دوو ڕوودانان دا."
  },
  {
    "word": "کانوین",
    "hint": "ناڤێ هەیڤێن دوازدە و ئێکێ د سالێ دا."
  },
  {
    "word": "گۆلان",
    "hint": "هەیڤا پێنجێ د سالێ دا، گول تێدا گەش دبن."
  },
  {
    "word": "نۆکە",
    "hint": "دەمێ ڕاستەوخۆ یێ کو ئەم تێدا دژین."
  },
  {
    "word": "نیسان",
    "hint": "هەیڤا چارێ د سالێ دا، وەرزێ بوهارێ یە."
  },
  {
    "word": "نیڤرۆ",
    "hint": "دەمێ هەڤسەنگییا دەمژمێر دوازدەی پاش نیڤرۆ."
  },
  {
    "word": "نیڤشەڤ",
    "hint": "دەمژمێر دوازدەی شەڤێ کو نیڤا شەڤێ یە."
  },
  {
    "word": "هاڤین",
    "hint": "مەنجەلا عەندەلى، پڕچ-پڕچ دکەلى، نە ئاگرە، نە خوەلى."
  },
  {
    "word": "ھەردەم",
    "hint": "کاتەکێ بەردەوام کو چ جاران ناوەستیت."
  },
  {
    "word": "ھەڤدەم",
    "hint": "دوو ڕوودان کو د ئێک کات دا دبن."
  },
  {
    "word": "ھەیڤ",
    "hint": "ماوێ سیهـ ڕۆژان د ساڵێ دا."
  },
  {
    "word": "ھەیڤانە",
    "hint": "تشتەکێ هەر هەیڤ جارەکێ دهێتە کرن."
  },
  {
    "word": "وەرز",
    "hint": "پشکەک ژ چار پشکێن سالێ."
  }
,
  {
    "word": "ئەڤرۆ",
    "hint": "ڕۆژا نۆکە کو ئەم تێداینە"
  }
,
  {
    "word": "بەتراپێر",
    "hint": "ڕۆژا بەری دوو ڕۆژانە، بوویە بۆری و چ جاران نازڤڕیت."
  },
  {
    "word": "بەربانگ",
    "hint": "دەمێ ژبەری ڕۆژهەلاتنێ یە، کو ڕووناهی ل ئەسمانی پەیدا دبیت."
  }
,
  {
    "word": "بەروەخت",
    "hint": "کرنا کارەکێ یە بەریا دەمێ وی یێ دروست بهێت."
  },
  {
    "word": "بەروار",
    "hint": "هژمارا ڕۆژ و هەیڤ و سالانە کو مێژوویا تشتان نیشان ددەت."
  },
  {
    "word": "بەرێ",
    "hint": "دەمێ بۆری یە، بەروڤاژییا نوکە یان پاشەڕۆژێ یە."
  }
,
  {
    "word": "پێر",
    "hint": "ڕۆژا بەری دوهی."
  },
  {
    "word": "پێرار",
    "hint": "سالا بەری پار."
  },
  {
    "word": "تەحرە",
    "hint": "دەمێ نیڤا ڕۆژێ ل وەرزی هاڤینێ، دەمێ کو گەرما وێ گەلەک دژواربیت ."
  }
,
  {
    "word": "چاخ",
    "hint": "سەردەم، زەمان یان قۆناغەکا ژیانێ."
  }
,
  {
    "word": "چلە",
    "hint": "دەمێ زڤستانێ یە کو سەرمایەکا گەلەک دژوار هەیە."
  },
  {
    "word": "چلی",
    "hint": "ئەو ڕووەک یان گیا یان بەلگێن زەر یێن کو ددەنە گیانەوەران."
  },
  {
    "word": "چەرخ",
    "hint": "زەمان یان سەردەمەکێ دیارکری."
  }
];
