export const vegetablesWords = [
  {
    "word": "باجانڕەشک",
    "hint": "زەرزەواتەکێ مۆر یێ درێژە کو گەلەک جاران بۆ دۆڵمێ دهێتە بکارئینان"
  },
  {
    "word": "بامی",
    "hint": "زەرزەواتەکێ هاڤینی یە کو د ناڤ شلێیەکا سۆر دا دگەل گۆشتی دهێتە لێنان."
  },
  {
    "word": "برۆکلی",
    "hint": "زەرزەواتەکێ کەسکە کو وەکو دارەکا بچویکە و گەلەک ڤیتامین تێدا هەنە."
  },
  {
    "word": "پتات",
    "hint": "زەرزەواتەکێ گرنگە کو د ناڤ ئاخێ دا شین دبیت و هەم دهێتە قەلاندن و هەم کەلاندن"
  },
  {
    "word": "پیڤاز",
    "hint": "ھەسپێ سپی، بارێ کەسک."
  },
  {
    "word": "پیڤازتەڕک",
    "hint": "پیڤازەکا کەسکە کو ب تەڕی دگەل خوارنێ دهێتە خوارن."
  },
  {
    "word": "پینگ",
    "hint": "جۆرەکێ نەعناعێ یە کو ل کەنارێ ڕووباران شین دبیت و بێهنەکا گەلەک توند هەیە."
  },
  {
    "word": "ترۆزی",
    "hint": "زەرزەواتەکێ هاڤینی یە، ژ خەیارێ ستوورترە و دگەل خۆێ دهێتە خوارن."
  },
  {
    "word": "تڤر",
    "hint": "زەرزەواتەکێ بن ئەردی یێ سۆر یان سپییە، تاما وێ کەمەک تیژە و دگەل خوارنێ خۆشە."
  },
  {
    "word": "تەماتە",
    "hint": "زەرزەواتەکێ سۆرە کو د زۆرترین خوارنان دا دهێتە بکارئینان"
  },
  {
    "word": "تۆلک",
    "hint": "گیایەکێ بوهارێ یە کو ل دەشتان شین دبیت و دهێتە کەلاندن."
  },
  {
    "word": "جەرجیر",
    "hint": "زەرزەواتەکێ گەڵادارێ کەسکە کو تامەکا کەمەک تیژ هەیە و بۆ سەلاتەیێ خۆشە."
  },
  {
    "word": "خەس",
    "hint": "زەرزەواتەکێ بەلگدار و کەسکە کو زێدەتر بۆ سەلاتەیێ دهێتە بکارئینان."
  },
  {
    "word": "خیار",
    "hint": "زەرزەواتەکێ کەسک و فێنکە کو زێدەتر د ناڤ سەلاتێ دا دهێتە خوارن"
  },
  {
    "word": "دوومبەلان",
    "hint": "وەکو کوارگێ ل ژێر ئەردی شین دبیت پشتی بارانێن بوهارێ و گەلەک یێ ب تامە."
  },
  {
    "word": "زەنجەفیل",
    "hint": "ڕەهێن بن ئەردی نە، تامەکا تیژ هەیە و زۆر یا ب مفایە بۆ زڤستانێ و نەخۆشییان."
  },
  {
    "word": "ڕێواس",
    "hint": "گیایەکێ بوهارێ یێ ترشە کو ل سەر چیا شین دبیت."
  },
  {
    "word": "سپیناخ",
    "hint": "گەڵایێن کەسک و ب هێزن، دگەل گۆشتی و ئاڤێ دهێتە چێکرن و ئاسنێ تێدا زۆرە."
  },
  {
    "word": "سیر",
    "hint": "پێکهاتەیەکێ بچووکە کو بێهنەکا بهێز هەیە و وەکو دەرمان ژی دهێتە بکارئینان"
  },
  {
    "word": "سیرک",
    "hint": "گیایەکێ چیا یێ بوهارێ یە، بێهنا وێ وەکو سیرێ یە و دگەل ماستی دهێتە خوارن."
  },
  {
    "word": "شێلم",
    "hint": "د زڤستانێ دا دهێتە کەلاندن و دگەل دۆشاڤێ دهێتە خوارن."
  },
  {
    "word": "فلفل",
    "hint": "جۆرەکێ زەرزەواتی یە کو هەم یێ شرین و هەم یێ تیژ هەیە"
  },
  {
    "word": "قەڕنەبیت",
    "hint": "زەرزەواتەکێ سپییە و شێوەیێ وێ وەکو دارەکا بچویکە."
  },
  {
    "word": "قوڕاد",
    "hint": "گیایەکێ کەسکێ بێهنخۆشە کو دگەل نان و خوارنێ ب تەڕی دهێتە خوارن."
  },
  {
    "word": "کاری",
    "hint": "گیایەکێ بوهارێ یە، دەمێ خاڤە دڤێت نەهێتە خوارن هەتا باش نەهێتە کەلاندن."
  },
  {
    "word": "کڤارک",
    "hint": "ژ عەردی شین دبیت بێی تۆڤ، و گۆشتێ سروشتێ پێ دهێتە گۆتن."
  },
  {
    "word": "کەرەفس",
    "hint": "زەرزەواتەکێ بەلگ کەسکە کو بێهنەکا خۆش هەیە و دگەل کەبابێ دهێتە خوارن"
  },
  {
    "word": "کەرەنگ",
    "hint": "گیایەکێ ستریدارێ بوهارێ یە کو دگەل هێک و ماستی دهێتە خوارن."
  },
  {
    "word": "کەلەمی",
    "hint": "زەرزەواتەکێ گڕۆڤڕ و مەزنە کو ژ چەندین تەبەقێن بەلگان پێک دهێت"
  },
  {
    "word": "کولند",
    "hint": "زەرزەواتەکێ مەزنە کو د ناڤ وێ دا یا زەرە و تۆڤێ وێ دهێتە خوارن."
  },
  {
    "word": "کولندک",
    "hint": "زەرزەواتەکێ کەسک یێ درێژە کو بۆ شێڤ و دۆڵمێ بکار دهێت"
  },
  {
    "word": "گەنمشامی",
    "hint": "دەنکێن زەرێن شرینن ل سەر قەدەکی, دهێتە کەلاندن یان برژاندن."
  },
  {
    "word": "گێزەر",
    "hint": "زەرزەواتەکێ پرتەقالی یێ درێژە کو دبێژن بۆ چاڤان یێ باشە"
  },
  {
    "word": "لۆبیک",
    "hint": "دەنکێن کەسکێن بچویک د ناڤ قەپلکەکی دا کو دگەل برنجی و شلێیێ دهێنە چێکرن."
  },
  {
    "word": "مەعدەنووس",
    "hint": "گەڵایێن کەسک و بێهنخۆشن کو هویری دکەنە ناڤ زۆربەی سەلاتەیان."
  },
  {
    "word": "نەعنع",
    "hint": "گیایەکێ بێهنخۆشە کو هەم بۆ چایێ و هەم بۆ خوارنێ دهێتە بکارئینان."
  }
,
  {
    "word": "باجان",
    "hint": "زەرزەواتەکێ سۆرە بۆ زەلاتە و خوارنێ دهێتە بکارئینان"
  }
,
  {
    "word": "بیبەر",
    "hint": "کەسکە، زەرە یان سۆرە، ئەگەر یا تیژ بیت دێ دەڤێ تە سوژیت."
  }
];
