export const verbsWords = [
  {
    "word": "ئاخڤتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ئاخینکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ئارامبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ئارەزووکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ئاریشەکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ئازادبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ئازران",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ئازراندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ئاسێبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ئاشتبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ئاشکراکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ئاڤابوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ئاڤاکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ئاڤدان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ئاڤەدانکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ئاڤێتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ئاکنجیبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ئاگەھداربوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ئاگەھدارکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ئالاستن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ئالۆزبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ئامادەکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ئامۆژگاریکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ئاوارەبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ئاوازدانان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ئەرشیفکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ئەشکەنجەدان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ئیمزاکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ئینان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ئێخستن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ئێکگرتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "باجوەرگرتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بازدان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بازرگانیکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بازنەکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "باشبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "باوەرپێکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "باوەرکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "باوەڕئێنان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "باوەشینکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بچووککرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "براژتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "برسقین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "برسیبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "برن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بریسقاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "برینداربوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بزاڤکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بڕیاردان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بڕین",
    "hint": "ب کێرێ یان ب بڤری یان ب ئاموورەک دەڤ تووژ تشتەک بھێتە قەتکرن"
  },
  {
    "word": "بڕێڤەبرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بڕێکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بکارهینان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بلندبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بناڤکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بنکەڤتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بەربژێرکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بەرخودان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بەردان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بەرگریکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بەرھەڤکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بەرھەمئینان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بەرێخوەدان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بەڕەلاکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بەستن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بەشداریکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بەغیلیبرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بەلاڤکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بەلگەنامەکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بەڵاڤکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بۆشبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بۆیاخکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بیرئینان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بێدەنگبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بێکەسبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بێگونەھکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بێهنژین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "بێھۆشبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پاراستن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پارچەکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پارڤەکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پاشئێخستن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پاشخستن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پاشڤەکێشان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پاشڤەمان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پاقژبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پاککرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پاڵدان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پرسیارکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پڕکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پڕمەکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پڕوپاگەندەکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پشتبەستن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پشتڕاستبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پشتڕاستکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پشتگۆھھاڤێتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پشتەڤانیکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پشکداریکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پشکنین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پشکنینکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پەخشکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پەژراندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پەسندان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پەسەندکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پەشێمانبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پەقاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پەقین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پەلکێشکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پەنجەدان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پەیاسەکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پەیامدان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پەیماندان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پەیوەندیکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پەێگیریکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پوختەکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پۆشین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پۆلێنکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پیچکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پیربوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پیرۆزکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پیسبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پیسکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پینەکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پێداچوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پێشئێخستن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پێشاندان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پێشبڕکێکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پێشخستن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پێشڕەویکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پێشنیازکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پێشوازیکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پێڤەدان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پێڤەکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پێکئینان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پێکڤەکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "پێکۆڵکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تاریبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تازیکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تاڕاشین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تاقیکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تاوانبارکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تاوانکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ترساندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ترشکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تەپەسەرکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تەحلکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تەزاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تەزیبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تەزیکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تەڕبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تەسلیمبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تەقاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تەقین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تەلاقدان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تەماشەکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تەمراندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تەمەناکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تەندروستکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تۆڕەبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تۆڤکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تۆلەڤەکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تۆمارکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تیژکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تیشکدان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تێپەڕین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تێرکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تێکچوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تێکدان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تێکڤەدان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تێکەلبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تێکەلکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تێکۆشان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تێکۆشین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تێگەھشتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تێھنیبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تێھەلچوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "تێوەردان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "جگارەکێشان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "جودابوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "جوداکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "چارگۆشەکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "چارەسەرکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "چاڤپێکەڤتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "چاڤترساندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "چاڤدێریکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "چاڤەڕێبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "چاڤەڕێکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "چاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "چرویسین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "چرۆکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "چنین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "چەپکەلێدان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "چەپەڵیکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "چەکەرەکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "چەماندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "چوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "چێکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "حلسین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "حلیکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "حەپین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "حەرامکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "حەزکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "حەساندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "حەسودیبرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "حەلالکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "حەلاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "حیلین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "خاپاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "خاترخواستن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "خاڤبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "خاڤکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "خزمەتکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "خندقاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "خەبەرگۆتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "خەلاتکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "خەمخوارن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "خەمڕەڤاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "خەمساریکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "خەمگینبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "خەندقین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "خەوندیتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "خوارکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "خوارن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "خواندن",
    "hint": "کارەکە مرۆڤ ل قوتابخانێ دکەت بۆ فێربوونێ"
  },
  {
    "word": "خولقاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "خوەبدەستڤەبەردان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "خوەگونجاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "خوەمەزنکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "خوێھدانگرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دابەزین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دابەشکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "داپۆشین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "داخستن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "داخوازکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دادگەھیکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "داڕشتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "داعورتاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "داکێشان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "داگیرکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دامەزراندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دانان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دانوستاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دانیشتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "داوەتکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "درەوکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دروستبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دروستکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دروین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "درین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "درێژکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دزیکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دزین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دڕاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دلتەنگبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دلخوەشکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دلخۆشبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دلگرانبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دەرئێخستن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دەربازبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دەربازکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دەربەدەربوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دەرکەڤتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دەستبسەرکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دەستپێکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دەستقوتان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دەستنیشانکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دەفژەنین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دەنگدان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دەنگگرتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دەولەمەندبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دەیناتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دەینکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دوماھیپێئینان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دووبارەکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دوودلکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دوورکەفتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دووڤچوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دووماھیئانین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دیارکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "دیتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "رووتکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "زانین",
    "hint": "تشتەکێ مرۆڤ ب خواندن و ماندیبوونێ بدەست دئێخیت"
  },
  {
    "word": "زراڤبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "زراڤکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "زڕین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "زڤرکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "زڤڕین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "زەوجین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "زوڕناژەنین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "زوهابوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "زیانکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "زیزبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "زیندانیکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "زێدەکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕابوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕاستڤەکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕاستکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕاستگۆیبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕاڤکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕاگەھاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕامالین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕاوەستان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕاوێژکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕزگاربوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕژاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕشتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕنین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕەتکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕەخنەگرتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕەشبینبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕەڤاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕەڤین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕەقبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕەقکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕەنجدان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕووبەڕووبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕوونکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕۆژئاڤابوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕۆژھەلاتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕۆژیگرتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕۆهنبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕینشتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕێپێدان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕێزکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕێزگرتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕێستن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕێڤەچوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕێکخستن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕێککەڤتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕێگریکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڕێنمایکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ژبەرخوەکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ژبیرکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ژخەوڕابوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ژمارکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ژەنگگرتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ژووردابرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ژیان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ژێبرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ژێدەرخستن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ژێدەرکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ژێڤەکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ژێکڤەبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ساخبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ساخکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "سادەکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ساربوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "سارکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "سپاردن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "سترانگۆتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "سزادان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "سلاڤکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "سەپاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "سەحکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "سەربڕین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "سەرپەرشتیکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "سەرخوەشبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "سەرژمێریکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "سەرسامبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "سەرسورمان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "سەرکەڤتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "سەرکۆنەکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "سەرنشیڤکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "سەرەدان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "سەرەدەریکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "سەفەرکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "سەلماندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "سەماکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "سوودوەرگرتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "سووکایەتیپێکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "سویرکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "سۆتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "سۆرکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "سۆزدان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "سۆندخوارن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "شادبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "شاشکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "شاھیکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "شرۆڤەکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "شکاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "شکبرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "شکەستن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "شلبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "شڵقاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "شەرمکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "شەڕکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "شەھیدبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "شەوقدان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "شویشتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "شۆکبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "شیتەلکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "شیرەتکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "شینبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "شینکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "شینیکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "شێرینکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "عاجزبین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "غەدرکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "فرۆتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "فڕاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "فڕین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "فلمدروستکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "فەخرکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "فەرمانکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "فیتیلێدان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "فیدابوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "فێلکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڤاڤارتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڤالاکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڤەبڕین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڤەحەواندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڤەحەویان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڤەخوارن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڤەژاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڤەشارتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڤەقەتاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڤەقەتیان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڤەکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڤەکۆلین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڤەکۆلینکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڤەگەڕاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڤەگوھاستن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڤەمراندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ڤیدیۆکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "قازانجکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "قایمکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "قرچاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "قەبوولکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "قەپاتکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "قەپین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "قەدەغەکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "قەرزکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "قەرساندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "قەرسین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "قەرەبووکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "قەلاشتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "قەلاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "قەلشین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "قەلەوبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "قەلەوکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "قەنجیکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "قوتان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "قوربانیدان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "قوربانیکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "قورتالکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "قورمچاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "قوفلکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "قولپاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "قۆپیکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "قیژاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "قێڕین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "قێژین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "کارکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "کاندیدکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "کرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "کڕین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "کفککرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "کفنکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "کلیلکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "کەڕبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "کەفتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "کەڤتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "کەڤزگرتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "کەڤلکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "کەلاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "کەلشین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "کەنین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "کەیفکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "کوتکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "کورتکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "کوژاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "کوشتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "کونکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "کۆپیکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "کۆچبەرکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "کۆچکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "کۆخین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "کۆرەبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "کۆمکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "کۆنترۆلکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "کینگرتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "کێشان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "کێلان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "کێمبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "کێمکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "گازندەکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "گازیکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "گرتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "گرنژین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "گریان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "گرێبەستکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "گرێدان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "گفتوگۆکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "گڤاشتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "گلەیکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "گھۆڕین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "گەردنئازاکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "گەرمبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "گەرمکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "گەڕیان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "گەشبینبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "گەشەپێدان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "گەفکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "گەڤزین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "گەلەکبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "گەنجبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "گەھشتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "گوڤەندگرتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "گومانکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "گونەھکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "گۆتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "گۆشەگیربوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "گۆھداریکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "گیرۆکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "لئێکئالاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "لادان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "لالبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "لبەرخوەکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "لەرزاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "لەزکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "لورین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "لۆمەکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "لێبۆڕین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "لێخۆشبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "لێدان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "لێزڤڕین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "لێقەومین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "لێکدان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "لێگەڕیان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "لێنێڕین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ماچکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ماڵئاڤاھیکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "مامەلەکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "مان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ماندیکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "مرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "مڕین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "مژتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "مسۆگەرکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ململانێکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "مەترسیکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "مەدحکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "مەردایەتیکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "مەزنکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "مەستبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "مەندەھۆشبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "مەندەھۆشکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "مەھرکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "مۆرکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "مێژتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "مێڤانداریکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "نامەهنارتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "نخاڤتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "نزمبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "نڤستن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "نڤیسین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "نڤێژکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "نقوومبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "نەخشاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "نەخۆشکەفتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "نەرمبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "نەرمکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "نەڕین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "نەفرەتکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "نەڤیان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "نواندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "نیشاندان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "نیقاشکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "نێچیرکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "نێزیکبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "هنارتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ھاتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ھاربوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ھاریکاریکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ھاڤێتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ھاندان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ھاوردەکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ھزرکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ھشکبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ھشککرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ھلنگڤین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ھنداکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ھەڕفاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ھەڕفین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ھەژاربوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ھەژاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ھەژمارتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ھەڤدیتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ھەڤڕکیکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ھەلاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ھەلاویستن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ھەلبژارتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ھەلسەنگاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ھەلکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ھەلکێشان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ھەلگرتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ھەلوەشاندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ھەماھەنگیکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ھەمبێزکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ھەناردەکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ھەوارکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ھۆشیاربوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ھێدیبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ھێران",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "ھێرشکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "واژۆکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "وەرچەرخان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "وەرکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "وەرگێڕان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "وەرماندن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "وەرین",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "وەستان",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "وێرانبوون",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "وێرانکرن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "وێنەگرتن",
    "hint": "کار(چاوگ)"
  },
  {
    "word": "یاریکرن",
    "hint": "کار(چاوگ)"
  }
,
  {
    "word": "کەتن",
    "hint": "دەمێ مرۆڤ ل سەر پیان نەشێت بوەستیت و بکەڤیتە ئەردی"
  }
,
  {
    "word": "ئاخفتن",
    "hint": "نە دهێتە دیتن و نە دهێتە گرتن، لێ دکەڤیتە د گوھان دا."
  },
  {
    "word": "ئازادکرن",
    "hint": "دانا ژیانەکا نوویە ب بالندەیەکێ یان مرۆڤەکێ گرتی."
  },
  {
    "word": "ئاڤڕابوون",
    "hint": "دەمێ ئاڤ ڕادبیت و هار دبیت."
  }
,
  {
    "word": "بھیستن",
    "hint": "کارێ گوھانە، بێی وێ تو چ تێناگەهی."
  },
  {
    "word": "بۆرین",
    "hint": "دەرباسبوونا دەمی یان کەسەکییە د ڕێکەکێ ڕا و نەمانا وی ل وی جهی."
  },
  {
    "word": "بەخشین",
    "hint": "لێخۆشبوونە ژ خەلەتیێن خەلکی، یان دانا تشتەکییە بێی بەرامبەر."
  },
  {
    "word": "بەرپێک",
    "hint": "دەمێ پیێن خوا ددەینتە بەر پێن تە و تو خوار دبی دا بکەڤی."
  },
  {
    "word": "بەردەستکرن",
    "hint": "حازرکرن و دانا تشتەکی یە بۆ کەسەکی دا کو ل بەردەستێ وی بیت."
  }
,
  {
    "word": "بەردەستبوون",
    "hint": "دەمێ تشتەک یێ حازرە ل دەف تە و تو دشێی بکار بهینی."
  },
  {
    "word": "بەردان",
    "hint": "دەمێ تو دەستێ خوە ڤەدکەی و تشتەک ژ دەستێ تە دکەڤیتە خوارێ."
  },
  {
    "word": "بەرزەبوون",
    "hint": "دەمێ تشتەک یان کەسەک ل بەر چاڤان نامینیت ."
  },
  {
    "word": "لبەرکرن",
    "hint": "دەمێ تو جلان ل خوە دکەی."
  },
  {
    "word": "بەرھەڤکرن",
    "hint": "دروستکرن و حازرکرنا خوارنێ یان جلوبەرگانە بەریا دەمێ پێدڤی."
  },
  {
    "word": "بەزاندن",
    "hint": "دەمێ تو د پێشبڕکێ یان شەڕی دا ب سەرکەڤی و بەرامبەری خوە بشکێنی."
  }
,
  {
    "word": "بیرچوون",
    "hint": "دەمێ تشتەک ژ مێشکێ تە دەردکەڤیت و تو چەند هزر دکەی ناهێتە بیرا تە."
  },
  {
    "word": "بیرھاتن",
    "hint": "دەمێ تشتەک دهێتە بیرا تە پشتی کو تە بۆ دەمەکێ ژبیرکربوو."
  }
];
